<strong><span style="font-size:20px">1. CONTACTE CON NOSOTROS&nbsp;</span></strong><br />
<span style="font-size:16px">Puede visitarnos en nuestra oficina de Madrid, contactarnos por tel&eacute;fono o cumplimentar el formulario de contacto en nuestra p&aacute;gina web.&nbsp;</span><br />
<br />
<a href="/quienes-somos"><strong>QUI&Eacute;NES SOMOS</strong></a> | <strong><a href="/prensa">NOTAS DE PRENSA</a></strong> |&nbsp;<strong><a href="/contacto">FORMULARIO DE CONTACTO</a></strong> |<strong> <span style="font-size:16px">TEL: </span></strong><span style="font-size:16px">+34 91 715 5422&nbsp;</span><br />
<br />
<strong><span style="font-size:20px">2. PROPUESTA INICIAL&nbsp;</span></strong><br />
Despu&eacute;s de mantener una conversaci&oacute;n telef&oacute;nica o una reuni&oacute;n en nuestra oficina le enviaremos una propuesta inicial sobre su viaje.&nbsp;<br />
<br />
<strong>Incluye:&nbsp;</strong><br />
Asesoramiento profesional | Alternativas y coste aproximado de los vuelos | Informaci&oacute;n breve sobre itinerarios disponibles y servicios | Propuesta de alojamientos y coste aproximado | Precio aproximado del viaje&nbsp;<br />
<br />
<span style="font-size:20px"><strong>3. PRESUPUESTO A MEDIDA</strong></span>&nbsp;* Gastos de gesti&oacute;n<br />
Si estuviera interesado en la propuesta inicial que le hemos enviado podr&iacute;amos comenzar a trabajar en su presupuesto de viaje.<br />
<br />
* Gastos de gesti&oacute;n&nbsp;<br />
Viajes a un destino: &euro; 50 | Viajes combinados: &euro; 100 | Vueltas al mundo: &euro; 150&nbsp;<br />
(Los gastos de gesti&oacute;n ser&aacute;n descontados del pago final del viaje, y no tendr&aacute;n devoluci&oacute;n en el caso de no formalizar la reserva. El presupuesto estar&aacute; basado en los destinos seleccionados de la propuesta inicial. En ning&uacute;n caso implicar&aacute; la reserva y confirmaci&oacute;n de los servicios)<br />
<br />
<strong>Incluye:&nbsp;</strong><br />
Asesoramiento profesional | Reserva y detalle de vuelos | Modificaciones necesarias sobre la propuesta inicial del viaje hasta la aceptaci&oacute;n final por parte del cliente | Informaci&oacute;n detallada del itinerario y servicios | Propuesta de hoteles y verificaci&oacute;n de disponibilidad (Aunque &eacute;sta puede variar en cada momento por lo que no se podr&aacute; garantizar hasta la confirmaci&oacute;n de la reserva) | Precio total | Documento escrito&nbsp;en detalle&nbsp;(en.pdf)&nbsp;<br />
<br />
<span style="font-size:20px"><strong>4. RESERVA</strong></span><br />
Una vez aceptado el presupuesto deber&aacute; realizar el pago del 40% del total de su viaje en concepto de reserva.&nbsp;<br />
<br />
<span style="font-size:20px"><strong>5. PAGO TOTAL&nbsp;</strong></span><br />
Un mes antes del comienzo de su viaje deber&aacute; realizar el pago total del mismo.&nbsp;<br />
<br />
<span style="font-size:20px"><strong>6. DOCUMENTACI&Oacute;N</strong></span><br />
Procederemos a confeccionar su documentaci&oacute;n de viaje.&nbsp;<br />
<br />
<strong>Informaci&oacute;n relacionada:&nbsp;</strong><br />
<a href="/notas/preguntas-frecuentes">PREGUNTAS FRECUENTES</a> | <a href="/notas/Condiciones-generales">CONDICIONES GENERALES DE CONTRATACI&Oacute;N</a> | <a href="/notas/seguro-de-viaje">SEGURO DE VIAJE</a>