<span style="font-size:20px"><strong>GASTOS DE GESTI&Oacute;N</strong></span><br />
<br />
<strong>PRIMERA CONSULTA:</strong> GRATUITA<br />
<br />
<strong>PROPUESTA INICIAL:</strong> GRATUITA<br />
Despu&eacute;s de mantener una conversaci&oacute;n telef&oacute;nica o una reuni&oacute;n en nuestra oficina le enviaremos una propuesta inicial sobre su viaje.<br />
<br />
Incluye:&nbsp;<br />
Asesoramiento profesional | Alternativas y coste aproximado de los vuelos | Informaci&oacute;n breve sobre itinerarios disponibles y servicios | Propuesta de alojamientos y coste aproximado | Precio aproximado del viaje&nbsp;<br />
<br />
<strong>PRESUPUESTO A MEDIDA</strong>&nbsp;* Gastos de gesti&oacute;n<br />
Si estuviera interesado en la propuesta inicial que le hemos enviado podr&iacute;amos comenzar a trabajar en su presupuesto de viaje.&nbsp;<br />
<br />
* Gastos de gesti&oacute;n&nbsp;<br />
Viajes a un destino: &euro; 50 | Viajes combinados: &euro; 100 | Vueltas al mundo: &euro; 150&nbsp;<br />
<br />
Incluye:&nbsp;<br />
Asesoramiento profesional | Reserva y detalle de vuelos | Modificaciones necesarias sobre la propuesta inicial del viaje hasta la aceptaci&oacute;n final por parte del cliente | Informaci&oacute;n detallada del itinerario y servicios | Propuesta de hoteles y verificaci&oacute;n de disponibilidad (Aunque &eacute;sta puede variar en cada momento por lo que no se podr&aacute; garantizar hasta la confirmaci&oacute;n de la reserva) | Precio total | Documento escrito en detalle (en.pdf)<br />
<br />
<strong>* Condiciones generales sobre los gastos de gesti&oacute;n:&nbsp;</strong><br />
Los gastos de gesti&oacute;n ser&aacute;n descontados del pago final del viaje, y no tendr&aacute;n devoluci&oacute;n en el caso de no formalizar la reserva.<br />
El presupuesto estar&aacute; basado en los destinos seleccionados de la propuesta inicial. En ning&uacute;n caso implicar&aacute; la reserva y confirmaci&oacute;n de los servicios.<br />
<br />
<span style="font-size:20px"><strong>GASTOS ADMINISTRATIVOS</strong></span><br />
<br />
<strong>Modificaciones:</strong>&nbsp;<br />
Se aplicar&aacute;n a modificaciones solicitadas una vez realizada la reserva del viaje y aceptaci&oacute;n del presupuesto final. Y ser&aacute;n independientes de los gastos y penalizaciones que aplique en cada caso el/los hoteles, la/las compa&ntilde;&iacute;as a&eacute;reas y cualquier otro proveedor/es implicad/os, as&iacute; como las penalizaciones que correspondan a las condiciones generales de contrataci&oacute;n.<br />
<br />
- Modificaci&oacute;n del/los vuelos: 50 &euro;&nbsp;<br />
- Modificaci&oacute;n en reserva del/los hoteles: 50 &euro;&nbsp;<br />
- Modificaci&oacute;n en las excursiones y visitas: 50 &euro;<br />
<br />
<strong>Cancelaciones:&nbsp;</strong><br />
La pol&iacute;tica de cancelaciones estar&aacute; especificada en las condiciones generales de contrataci&oacute;n:<br />
Ver las <a href="/notas/Condiciones-generales">Condiciones Generales de contrataci&oacute;n</a>.&nbsp;