<strong><span style="font-size:20px">1.- Regulaci&oacute;n Jur&iacute;dica Aplicable al contrato de viaje combinado y aceptaci&oacute;n de las Condiciones Generales:</span></strong><br />
Las presentes Condiciones Generales est&aacute;n sujetas a lo dispuesto en la Ley 21/1995, de 6 de julio de Viajes Combinados (B.O.E. 7-7-1995), la Ley 7/1998, de 13 de abril, sobre Condiciones Generales de Contrataci&oacute;n (14-4-98) y en la Ley 26/1984, de 19 de julio, General para la Defensa de los Consumidores y Usuarios (B.O.E. 24-7-84) y dem&aacute;s disposiciones vigentes. Las partes contratantes se someten expresamente a la jurisdicci&oacute;n de los Tribunales de la ciudad de Madrid para resolver todas sus diferencias, con renuncia expresa a cualquier otro fuero.<br />
Las presentes Condiciones Generales se incorporar&aacute;n, firmadas por las partes contratantes, a todos los contratos de viajes combinados cuyo objeto sean los programas/oferta contenidos en el programa/folleto/p&aacute;gina web y obligan a las partes, con las condiciones particulares que se pacten en el contrato o que consten en la documentaci&oacute;n del viaje facilitada simult&aacute;neamente a la suscripci&oacute;n del contrato. &Eacute;stas junto con el contrato de viaje combinado act&uacute;an como contrato entre las partes.<br />
<br />
<span style="font-size:20px"><strong>2.- Organizaci&oacute;n:</strong>&nbsp;</span><br />
La organizaci&oacute;n de los viajes ofrecidos en esta p&aacute;gina web ha sido realizado bajo la marca Pasifika, por la agencia de viajes minorista Pasifika Ideas S.L. CICMA N&ordm; 2438, con domicilio social en Calle Francia 3, 1&ordm; B. 28224. Pozuelo de Alarc&oacute;n. Madrid.<br />
<br />
<strong><span style="font-size:20px">3.- El precio del viaje combinado incluye:</span></strong><br />
1. El transporte de ida y regreso, cuando este servicio est&eacute; incluido en el programa/oferta contratado, con el tipo de transporte, caracter&iacute;sticas y categor&iacute;a que conste en el contrato o en la documentaci&oacute;n que se entregue al Consumidor en el momento de suscribirlo.<br />
2. El alojamiento, cuando este servicio est&eacute; incluido en el programa/oferta contratado, en el establecimiento y con el r&eacute;gimen alimenticio que figura en el contrato o en la documentaci&oacute;n que se entrega al Consumidor en el momento de suscribirlo.<br />
3. Las tasas o impuestos de los establecimientos hoteleros y los impuestos indirectos- Impuestos sobre el Valor A&ntilde;adido (I.V.A.)- cuando sean aplicables.<br />
4. La asistencia t&eacute;cnica durante el viaje, cuando este servicio est&eacute; espec&iacute;ficamente incluido en el programa/oferta contratado.<br />
5. Todos los dem&aacute;s servicios y complementos que se especifiquen concretamente en el programa/oferta contratado o que expresamente se haga constar en el contrato de viaje combinado.<br />
3.2.- Revisi&oacute;n de Precios:<br />
El precio del viaje combinado ha sido calculado en base a los tipos de cambio, tarifas de transporte, coste del carburante y tasas e impuestos aplicables en la fecha de edici&oacute;n del programa/folleto o de las posteriores que, en su caso, se hayan hecho p&uacute;blicas de forma impresa.<br />
Cualquier variaci&oacute;n del precio de los citados elementos podr&aacute; dar lugar a la revisi&oacute;n del precio final del viaje, tanto al alza como a la baja, en los importes estrictos de las variaciones de precio aludidas. Estas modificaciones ser&aacute;n notificadas al consumidor, por escrito o por cualquier medio que permita tener constancia de la comunicaci&oacute;n efectuada. En ning&uacute;n caso se revisar&aacute; al alza dentro de los veinte d&iacute;as anteriores a la fecha de salida del viaje, respecto de reservas ya confirmadas. En este caso el Consumidor tendr&aacute; el derecho de aceptar o renunciar las nuevas condiciones, reembolsando la agencia las cantidades abonadas a cuenta en el caso de renuncia.<br />
3.3.- Ofertas Especiales:<br />
Cuando se realice la contrataci&oacute;n del viaje combinado como consecuencia de ofertas especiales, de &uacute;ltima hora o equivalentes, a precio distinto del expresado en el programa/folleto, los servicios comprendidos en el precio son &uacute;nicamente aquellos que se especifican detalladamente en la oferta, a&uacute;n cuando, dicha oferta haga referencia a alguno de los programas descritos en este folleto, siempre que dicha remisi&oacute;n se realice a los exclusivos efectos de informaci&oacute;n general del destino.<br />
3.4.-Exclusiones:<br />
3.4.1.-El precio del Viaje Combinado no incluye:<br />
Visados, tasas de aeropuerto, y/o tasas de entrada y salida, tasas locales especiales, certificados de vacunaci&oacute;n, propinas, &ldquo;extras&rdquo; tales como caf&eacute;s, vinos, licores, aguas minerales, reg&iacute;menes alimenticios especiales (ni siquiera en los supuestos de pensi&oacute;n completa o media pensi&oacute;n, salvo que expresamente se pacte en el contrato otra cosa), lavado y planchado de ropa, servicios de hotel opcionales, y, en general, cualquier otro servicio que no figure expresamente en el apartado &ldquo;El precio incluye&rdquo; o no conste espec&iacute;ficamente detallado en el programa /oferta, en el contrato o en la documentaci&oacute;n que se entrega al consumidor al suscribirlo.<br />
3.4.2.- Excursiones o visitas facultativas:<br />
En el caso de excursiones o visitas facultativas no contratadas en origen, debe tenerse presente que no forman parte del contrato de viaje combinado. Su publicaci&oacute;n en la p&aacute;gina web tiene el mero car&aacute;cter informativo y el precio est&aacute; expresado con el indicativo de &ldquo;estimado&rdquo;. Por ello en el momento de contratarse en el lugar de destino, pueden producirse variaciones sobre sus costos, que alteren el precio estimado.<br />
Por otra parte, dichas excursiones ser&aacute;n ofrecidas al consumidor con sus condiciones espec&iacute;ficas y precio definitivo de forma independiente, no garantiz&aacute;ndose hasta el momento de su contrataci&oacute;n la posible realizaci&oacute;n de las mismas.<br />
3.4.3. Viajes de nieve.<br />
En los viajes de nieve, salvo indicaci&oacute;n en contrario en el programa/folleto, no estar&aacute;n incluidos los remontes y cursillos de esqu&iacute;.<br />
3.4.4. Propinas<br />
Dentro del precio del viaje combinado no est&aacute;n incluidas las propinas.<br />
En el caso de los cruceros, en el precio del viaje no est&aacute; incluida una aportaci&oacute;n complementaria que usualmente, aunque de forma err&oacute;nea, suele denominarse propina, cuyo importe est&aacute; en funci&oacute;n de la duraci&oacute;n del viaje y que tiene como &uacute;nico destinatario al personal del servicio, respecto de la cual al inicio del viaje se advierte al Consumidor que debe asumir el compromiso de entregar a la finalizaci&oacute;n del viaje.<br />
<br />
<strong><span style="font-size:20px">4.- Forma de pago. Inscripciones y reembolsos</span></strong><br />
En el acto de la inscripci&oacute;n, la Agencia podr&aacute; requerir un anticipo que en ning&uacute;n caso ser&aacute; superior al 40 % del importe total del viaje, expidiendo el correspondiente recibo en el que se especifique, adem&aacute;s del importe anticipado por el consumidor, el viaje combinado solicitado. El importe restante deber&aacute; abonarse contra la entrega de los bonos o documentaci&oacute;n del viaje, que deber&aacute; realizarse al 20 d&iacute;as antes de la fecha de la salida.<br />
<br />
De no procederse al pago del precio total del viaje en las condiciones se&ntilde;aladas, se entender&aacute; que el consumidor desiste del viaje solicitado, si&eacute;ndole de aplicaci&oacute;n las condiciones previstas en el apartado siguiente.<br />
<br />
Todos los reembolsos que sean procedentes por cualquier concepto, se formalizar&aacute;n siempre a trav&eacute;s de la Agencia Detallista donde se hubiera realizado la inscripci&oacute;n, no efectu&aacute;ndose devoluci&oacute;n alguna por servicios no utilizados voluntariamente por el consumidor.<br />
a) Confirmaci&oacute;n de la reserva: La perfecci&oacute;n del contrato de viaje combinado se produce con la confirmaci&oacute;n de la reserva. Desde ese instante el contrato de viaje combinado es de obligado cumplimiento para ambas partes.<br />
<br />
<strong><span style="font-size:20px">5.- Desistimiento del consumidor. Cesiones y Cancelaciones del viaje por no alcanzar el n&uacute;mero de personas inscritas el m&iacute;nimo previsto</span></strong><br />
En todo momento el usuario o consumidor puede desistir de los servicios solicitados o contratados, teniendo derecho a la devoluci&oacute;n de las cantidades que hubiera abonado, tanto si se trata del precio total como del anticipo previsto en el apartado precedente, pero <strong>deber&aacute; indemnizar a la Agencia por los conceptos que a continuaci&oacute;n se indican:</strong><br />
<strong>a) En el caso de servicios sueltos: La totalidad de los gastos de gesti&oacute;n (100 Euros por persona), </strong>m&aacute;s los gastos de anulaci&oacute;n, si se hubieran producido estos &uacute;ltimos.<br />
b) En el caso de viajes combinados y salvo que el desistimiento se produzca por causa de fuerza mayor:<br />
1. Los gastos de gesti&oacute;n m&aacute;s los gastos de anulaci&oacute;n, si los hubiere.<br />
2. Una penalizaci&oacute;n, consistente en el 25% del total del viaje si el desistimiento se produce con m&aacute;s de 10 d&iacute;as y menos de 15 d&iacute;as de antelaci&oacute;n a la fecha del comienzo del viaje; el 50% entre los d&iacute;as 3 y 10, y el 75% dentro de las 48 horas anteriores a la salida. De no presentarse a la hora prevista para la salida, no tendr&aacute; derecho a devoluci&oacute;n alguna de la cantidad abonada, salvo acuerdo de las partes en otro sentido.<br />
En el caso de que alguno de los servicios contratados y anulados estuviera sujeto a condiciones econ&oacute;micas especiales de contrataci&oacute;n, tales como fletes de aviones, buques, tarifas especiales, etc., los gastos de anulaci&oacute;n por desistimiento se establecer&aacute;n de acuerdo con las condiciones acordadas por ambas partes.<br />
<br />
<strong><span style="font-size:20px">6.- Alteraciones</span></strong><br />
Si antes del inicio del viaje se produjeran causas de fuerza mayor que impidan la realizaci&oacute;n del viaje, el Consumidor tendr&aacute; derecho al reembolso total de lo abonado salvo los <strong>gastos de gesti&oacute;n (100 Euros</strong>). Si antes del viaje o durante el mismo, la agencia de viajes se viera imposibilitada a prestar alguno de los servicios en las condiciones pactadas, la agencia ofrecer&aacute; al usuario el reembolso total de lo abonado por este servicio, o su sustituci&oacute;n por otro de similares caracter&iacute;sticas.<br />
Todo servicio no prestado ser&aacute; reembolsado al regreso del viaje, previa presentaci&oacute;n del justificante correspondiente expedido por la persona o entidad responsable.<br />
No se efectuar&aacute; devoluci&oacute;n alguna por servicios no utilizados voluntariamente por el consumidor, cualquiera que sea la causa de la no utilizaci&oacute;n. En los viajes contratados con embarcaci&oacute;n de vela y/o motor, el capit&aacute;n o patr&oacute;n responsable, se reserva el derecho de variar o alterar destinos, rutas o estancias en puertos, de acuerdo con las condiciones meteorol&oacute;gicas, previa informaci&oacute;n a los consumidores, velando por la seguridad de los mismos, sin que el Consumidor tenga derecho a reclamaci&oacute;n y/o indemnizaci&oacute;n alguna.<br />
La agencia organizadora podr&aacute; suspender la realizaci&oacute;n de aquellos viajes sujetos a un m&iacute;nimo de participantes, cuando &eacute;ste no sea alcanzado. La suspensi&oacute;n deber&aacute; ser comunicada a los consumidores inscritos con un m&iacute;nimo de 10 d&iacute;as naturales de antelaci&oacute;n a la fecha de salida prevista. En este caso el Consumidor tiene derecho al reembolso total de las cantidades abonadas, sin derecho a cualquier otra reclamaci&oacute;n.<br />
La agencia organizadora se reserva el derecho a admitir o expulsar a aquellas personas que, a su criterio objetivo, no re&uacute;nan los requisitos necesarios para la realizaci&oacute;n del viaje o que con su actuaci&oacute;n dificulten la buena marcha del viaje y la armon&iacute;a en la convivencia del grupo.<br />
<br />
<span style="font-size:20px"><strong>7.- Responsabilidades</strong></span><br />
Cuando el Consumidor aprecie &quot;in situ&quot; la no ejecuci&oacute;n o mala ejecuci&oacute;n de los servicios contratados integrantes del viaje, deber&aacute; notificarlo inmediatamente y por escrito al prestador de los mismos y en el plazo de 48 horas a la agencia, a fin de que &eacute;sta tome las medidas pertinentes. En ning&uacute;n caso la Agencia se responsabiliza de los gastos de alojamiento, manutenci&oacute;n, transporte y otros que se originen a consecuencia de retrasos en salidas o regresos de vuelos por causas ajenas a su voluntad, ya sean meteorol&oacute;gicas, huelgas, t&eacute;cnicas etc.<br />
La Agencia de Viajes Organizadora y Detallista vendedora final del viaje combinado responder&aacute;n frente al consumidor, en funci&oacute;n de las obligaciones que les correspondan por su &aacute;mbito respectivo de gesti&oacute;n del viaje combinado, del correcto cumplimiento de las obligaciones derivadas del contrato, con independencia de que &eacute;stas las deban ejecutar ellos mismos u otros prestadores de servicios, y sin perjuicio del derecho de los Organizadores y Detallistas a actuar contra dichos prestadores de servicios. El Organizador manifiesta que asume las funciones de organizaci&oacute;n y ejecuci&oacute;n del viaje.<br />
Los Organizadores y Detallistas de viajes combinados responder&aacute;n de los da&ntilde;os sufridos por el consumidor como consecuencia de la no ejecuci&oacute;n o ejecuci&oacute;n deficiente del contrato. Dicha responsabilidad cesar&aacute; cuando concurra alguna de las siguientes circunstancias:&nbsp;<br />
1. Que los defectos observados en la ejecuci&oacute;n del contrato sean imputables al consumidor.<br />
2. Que dichos defectos sean imputables a un tercero ajeno al suministro de las prestaciones previstas en el contrato y revistan un car&aacute;cter imprevisible o insuperable.<br />
3. Que los defectos aludidos se deban a motivos de fuerza mayor, entendiendo por tales aquellas circunstancias ajenas a quien las invoca, anormales e imprevisibles cuyas consecuencias no habr&iacute;an podido evitarse, a pesar de haber actuado con la diligencia debida.<br />
4. Que los defectos se deban a un acontecimiento que el Detallista o, en su caso, el Organizador, a pesar de haber puesto toda la diligencia necesaria no pod&iacute;a prever ni superar.<br />
No obstante, en los supuestos de exclusi&oacute;n de responsabilidad por darse alguna de las circunstancias previstas en los n&uacute;meros 2, 3 y 4 el organizador y el detallista que sean parte en el viaje combinado estar&aacute;n obligados a prestar la necesaria asistencia al consumidor que se encuentre en dificultades.<br />
Cuando el viaje se efect&uacute;e en autocares, en caso de accidente, cualquiera que sea el pa&iacute;s en que se produzca, el consumidor se somete expresamente a la legislaci&oacute;n en materia de accidentes por carretera de la naci&oacute;n en que se halle matriculado el veh&iacute;culo, pudiendo acogerse en cuanto a da&ntilde;os personales al seguro del mismo y sus eventuales indemnizaciones.<br />
En el caso de que las soluciones arbitradas por la Agencia no sean satisfactorias para el consumidor &eacute;ste dispondr&aacute; del plazo de 1 mes para reclamar ante la Agencia, siempre a trav&eacute;s de aquella. La Agencia dispondr&aacute; de 2 meses para dar respuesta a la reclamaci&oacute;n planteada por el consumidor, plazo que comenzar&aacute; a contarse a partir del d&iacute;a siguiente a la presentaci&oacute;n de la reclamaci&oacute;n ante la Agencia.<br />
7.2. L&iacute;mites del resarcimiento por da&ntilde;os<br />
En cuanto al l&iacute;mite del resarcimiento por los da&ntilde;os que resulten del incumplimiento o de la mala ejecuci&oacute;n de las prestaciones incluidas en el viaje combinado, se estar&aacute; a lo dispuesto en los Convenios Internacionales sobre la materia.<br />
<br />
<span style="font-size:20px"><strong>8. Pasaportes, visados y documentaci&oacute;n</strong></span><br />
Todos los usuarios, sin excepci&oacute;n (ni&ntilde;os incluidos), deber&aacute;n llevar en regla su documentaci&oacute;n personal y familiar correspondiente, sea el pasaporte o D.N.I. seg&uacute;n las leyes del pa&iacute;s o pa&iacute;ses que se visitan. Ser&aacute; por cuenta de los mismos cuando los viajes as&iacute; lo requieran la obtenci&oacute;n de visados, pasaportes, certificados de vacunaci&oacute;n, etc. Caso de ser rechazada por alguna Autoridad la concesi&oacute;n de visados, por causas particulares del usuario, o ser denegada su entrada en el pa&iacute;s por carecer de requisitos que se exigen, o por defecto en la documentaci&oacute;n exigida, o por no ser portador de la misma, la Agencia Organizadora declina toda responsabilidad por hechos de &eacute;sta &iacute;ndole, siendo por cuenta del consumidor cualquier gasto que se origine, aplic&aacute;ndose en &eacute;stas circunstancias las condiciones y normas establecidas para los supuestos de desistimiento voluntario de servicios. Los menores de 18 a&ntilde;os deber&aacute;n llevar un permiso escrito firmado por sus padres o tutores, en previsi&oacute;n de que el mismo pueda ser solicitado por cualquier autoridad.<br />
La agencia gestionar&aacute; los visados de los viajes que est&eacute;n espec&iacute;ficamente incluidos en la ruta detallada, pero no acepta ning&uacute;n tipo de responsabilidad por las eventuales incidencias que se deriven de su gesti&oacute;n.<br />
<br />
<span style="font-size:20px"><strong>9. Informaci&oacute;n que la Agencia Detallista debe facilitar al consumidor</strong></span><br />
Se informa al consumidor que en el momento de la formalizaci&oacute;n del contrato deber&aacute; recibir de la Agencia Detallista la informaci&oacute;n pertinente sobre la documentaci&oacute;n espec&iacute;fica necesaria para el viaje elegido, as&iacute; como asesoramiento sobre la suscripci&oacute;n facultativa de un seguro que le cubra de los gastos de cancelaci&oacute;n y/o de un seguro de asistencia que cubra los gastos de repatriaci&oacute;n en caso de accidente, enfermedad o fallecimiento; e informaci&oacute;n de los riesgos probables impl&iacute;citos al destino del viaje contratado, en cumplimiento de la Ley General de Defensa de Consumidores y Usuarios. A estos efectos se recomienda consultar al Ministerio de Asuntos Exteriores que facilita recomendaciones espec&iacute;ficas seg&uacute;n destino a trav&eacute;s de Internet (http://www.mae.es) o por otro medio.<br />
<br />
<span style="font-size:20px"><strong>10. Delimitaci&oacute;n de los servicios de viajes combinados</strong></span><br />
10.1 Viajes en avi&oacute;n. Presentaci&oacute;n en el aeropuerto.<br />
En los viajes en avi&oacute;n, la presentaci&oacute;n al aeropuerto se efectuar&aacute; con un m&iacute;nimo de antelaci&oacute;n de dos horas sobre el horario oficial de salida, y en todo caso se seguir&aacute;n estrictamente las recomendaciones espec&iacute;ficas que indique la documentaci&oacute;n del viaje facilitada al suscribir el contrato.<br />
En la contrataci&oacute;n de servicios sueltos, se recomienda que el Consumidor reconfirme con 48 horas de antelaci&oacute;n los horarios de salida de vuelos.<br />
10.2 Hoteles.<br />
La calidad y contenido de los servicios prestados por el hotel vendr&aacute; determinada por la categor&iacute;a tur&iacute;stica oficial, si la hubiere, asignada por el &oacute;rgano competente de su pa&iacute;s. Dada la vigente legislaci&oacute;n al respecto, que establece s&oacute;lo la existencia de habitaciones individuales y dobles permitiendo que en algunas de &eacute;stas &uacute;ltimas pueda habilitarse una tercera cama, se estimar&aacute; siempre que la utilizaci&oacute;n de la tercera cama se hace con el conocimiento y consentimiento de las personas que ocupan la habitaci&oacute;n. Esta t&aacute;cita estimaci&oacute;n deriva de la circunstancia cierta de haber sido advertidos previamente, as&iacute; como de figurar reflejada la habitaci&oacute;n como triple en todos los impresos de reservas facilitadas al consumidor al abonar el anticipo, en el contrato y los billetes y/o documentaci&oacute;n del viaje que se entrega simult&aacute;neamente a la firma del mismo.<br />
El horario habitual para la entrada y salida en los hoteles est&aacute; en funci&oacute;n del primer y &uacute;ltimo servicio que el usuario vaya a utilizar. Como norma general y salvo que expresamente se pacte otra cosa en el contrato, las habitaciones podr&aacute;n ser utilizadas a partir de las 14 horas del d&iacute;a de llegada y deber&aacute;n quedar libres antes de las 12 horas del d&iacute;a de salida.<br />
Cuando el servicio contratado no incluya el acompa&ntilde;amiento permanente de gu&iacute;a y en el supuesto que el usuario prevea su llegada al hotel reservado en fechas u horas distintas a las rese&ntilde;adas, es conveniente, para evitar problemas y malas interpretaciones, comunicar con la mayor anticipaci&oacute;n posible tal circunstancia a la Agencia Organizadora, o al hotel directamente.<br />
El servicio de alojamiento implicar&aacute; que la habitaci&oacute;n est&eacute; disponible en la noche correspondiente, entendi&eacute;ndose prestado con independencia de que por circunstancias propias del viaje combinado, el horario de entrada en el mismo se produzca m&aacute;s tarde de lo inicialmente previsto.<br />
<br />
<span style="font-size:20px"><strong>11. Prescripci&oacute;n de acciones</strong></span><br />
No obstante lo dispuesto en el apartado precedente, el plazo de prescripci&oacute;n de los derechos reconocidos en la Ley 21/1995 de 6 de Julio, Reguladora de los Viajes Combinados (B.O.E. 7-7-95) ser&aacute; de dos a&ntilde;os, seg&uacute;n establece el art&iacute;culo 13 de dicha Ley.<br />
<br />
&nbsp;