<strong>ALGUNAS EXCUSAS PARA ABANDONAR LA HAMACA</strong><br />
Aunque el para&iacute;so invita al relax, las Cook ofrecen multitud de planes que van mucho m&aacute;s all&aacute; de la arena de la playa. He aqu&iacute; nuestros planes favoritos:<br />
<br />
<strong>&iexcl;Al agua patos!&nbsp;</strong><br />
Los arrecifes de coral que circundan los atolones de las Islas Cook cierran las aguas en grandes piscinas naturales, llenas de peces tropicales, tortugas marinas y rojos corales. Bastan unas gafas de buceo para volar sobre el azul, pero si lo que realmente apetece es sumergirse por completo entre mil tonalidades de turquesa, Rarotonga dispone de varios centros de buceo que ofrecen inmersiones para todos los niveles. El bone fishing, por otro lado, es una experiencia que, si se prueba, no se olvidar&aacute; jam&aacute;s.<br />
<br />
<strong>Pretextos a espaldas del mar</strong><br />
La exuberante naturaleza interior de las islas Cook se puede saborear haciendo senderismo mientras se descubren plantas medicinales o recorriendo sus sinuosos contornos en mountain bike, caballo, 4x4 o quad. Adem&aacute;s, en la densa selva tropical que cubre el interior de la isla de Atiu, encontramos Anatakitaki, una impresionante cueva que alberga claras piscinas de agua fresca. Y es que la espeleolog&iacute;a es otra importante actividad de las islas.<br />
<br />
<strong>Para chuparse los dedos&nbsp;</strong><br />
El &ldquo;Progressive Dinner&rdquo; es un recorrido gastron&oacute;mico que permite conocer a los habitantes de las islas y aprender sus costumbres, adem&aacute;s de disfrutar de deliciosa comida casera. Una furgoneta llevar&aacute; a los comensales de casa en casa para paladear todo tipo de platos acompa&ntilde;ados de un buen vino. Otra posibilidad es mediante el programa &ldquo;Dining Experience&rdquo;, un sistema de bonos que puede utilizarse en 30 restaurantes de toda la isla.&nbsp;<br />
<br />
<strong>Avistamiento de ballenas y aves</strong><br />
Las ballenas jorobadas migran cada a&ntilde;o pasando frente a las costas de las islas Cook desde julio hasta octubre, permitiendo avistamientos. Por otro lado, Atiu es el sue&ntilde;o de cualquier ecologista ya que dispone de una inmensa avifauna. Para los ornit&oacute;logos esta isla es un aut&eacute;ntico privilegio que permite la visualizaci&oacute;n de los m&aacute;s ex&oacute;ticos plumajes.&nbsp;<br />
<br />
<strong>C&aacute;sate en las Cook</strong><br />
Las Islas Cook son el destino perfecto para una ocasi&oacute;n especial en pareja. Las islas ofrecen aquello que los enamorados buscan: magia, tranquilidad e intimidad que, junto con las hermosas playas y las aguas cristalinas, envuelven a la pareja en una estancia de ensue&ntilde;o. Seg&uacute;n la tradici&oacute;n, despu&eacute;s de la ceremonia, cada pareja de reci&eacute;n casados planta una palma en la playa para simbolizar un nuevo inicio.<br />
<br />
<strong>De shopping en Islas Cook</strong><br />
La talla de madera es una forma de arte com&uacute;n en las Islas Cook, como lo demuestran las numerosas tallas de Tangaroa, dios del mar que se alza como s&iacute;mbolo de estas islas. Ning&uacute;n viajero que se precie debe partir de las Cook sin haberse hecho con uno. El tivaevae, un patchwork hecho a mano con hermosos dise&ntilde;os, es tambi&eacute;n un preciado suvenir. Pero las perlas negras probablemente sean la compra estrella del archipi&eacute;lago.&nbsp;