Los milenarios arrecifes de coral que circundan los atolones de las Islas Cook cierran las aguas en grandes piscinas naturales, llenas de peces tropicales, tortugas marinas y rojos corales. Bastan unas gafas de buceo para volar sobre el azul, pero si lo que realmente apetece es sumergirse por completo entre mil tonalidades de turquesa, Rarotonga dispone de varios centros de buceo que ofertan inmersiones para todos los niveles.<br />
<br />
Merece la pena explorar el fondo marino de este precioso rinc&oacute;n del planeta. Y es que la belleza natural del oc&eacute;ano que ba&ntilde;a el archipi&eacute;lago se ve potenciada por el compromiso que las Islas Cook toman con su entorno. No en vano, Cook ha creado &nbsp;recientemente la reserva marina m&aacute;s grande del mundo circunscrita a un solo pa&iacute;s, una vasta franja de oc&eacute;ano de casi dos veces el tama&ntilde;o de Francia.&nbsp;<br />
<br />
Esta nueva reserva, de 1.065 millones de kil&oacute;metros cuadrados, &nbsp;ayudar&aacute; a promover el desarrollo sostenible de la zona. Esta &aacute;rea incluye remotos atolones, islas volc&aacute;nicas rodeadas de arrecifes de coral y la vida silvestre de la zona, incluyendo ballenas, mantas, as&iacute; como varias especies de tiburones, algunos de los cuales est&aacute;n en peligro de extinci&oacute;n.&nbsp;<br />
<br />
De este modo se garantizar&aacute; el equilibrio entre el crecimiento econ&oacute;mico, promovido por el turismo, la pesca y la miner&iacute;a, y la conservaci&oacute;n de la biodiversidad del oc&eacute;ano. Con la creaci&oacute;n de la reserva marina de las Islas Cook, los viajeros podr&aacute;n apreciar mejor su belleza natural. Adem&aacute;s, ayudar&aacute; a generar ingresos para la naci&oacute;n. La reserva marina incluir&aacute; un &aacute;rea central donde se prohibir&aacute; toda la pesca, as&iacute; como zonas especiales en las que se permitir&aacute; el turismo y la pesca cuidadosamente monitoreada, permitiendo que las especies de valor comercial como el at&uacute;n se regeneren.<br />
<br />
Adem&aacute;s, las Islas Cook han declarado 1.997.000 kil&oacute;metros cuadrados, un &aacute;rea del tama&ntilde;o de M&eacute;xico, como santuario de tiburones. De este modo, las islas han adoptado las normas de conservaci&oacute;n de escualos m&aacute;s estrictas hasta la fecha, prohibiendo por completo la pesca, el comercio y el transporte de tiburones a bordo de cualquier buque comercial. Islas Cook y Polinesia Francesa combinan sus de 6,7 millones de kil&oacute;metros cuadrados de &aacute;reas protegidas con las &aacute;reas de Samoa y Tokelau creando el mayor santuario de tiburones del mundo.&nbsp;<br />
&nbsp;