<strong>Danza, la forma de arte m&aacute;s importante de las Islas Cook</strong><br />
Al pensar en las danzas polinesias, vienen inmediatamente a la mente Tahit&iacute; y Hawaii, lugares tur&iacute;sticos m&aacute;s famosos y populares que las Islas Cook, pero es precisamente en este archipi&eacute;lago remoto y virgen del Pac&iacute;fico, donde encontramos los bailarines m&aacute;s h&aacute;biles. El golpeteo r&iacute;tmico del tambor, otro talento ense&ntilde;ado desde la infancia, acompa&ntilde;a el baile.<br />
<br />
Las Islas Cook poseen infinidad de canciones y danzas que datan de hace miles de a&ntilde;os y recitan viejos cuentos de amor y aventura. El &ldquo;hula&rdquo; hawaiano y el &ldquo;tamur&eacute;&rdquo; de Tahit&iacute; son las danzas m&aacute;s populares, sin embargo, el &ldquo;hura&rdquo; de las Islas Cook es quiz&aacute;s el m&aacute;s sensual e intenso. Se realiza en honor de Tangelo, dios de la fertilidad y el mar.&nbsp;<br />
<br />
Toda ocasi&oacute;n es buena para bailar, pero los mejores momentos son las frecuentadas noches de la isla, en la que los bailarines invitan a los extranjeros a subir al escenario para unirse a la danza.&nbsp;<br />
El Festival de danza Te Maeva Nui se celebra cada a&ntilde;o en el Auditorio Nacional de finales de julio a la primera semana de agosto.<br />
<br />
<strong>Escultura y pintura</strong><br />
La talla de madera es una forma de arte com&uacute;n en las Islas Cook, como lo demuestran las numerosas tallas de Tangaroa, dios del mar y s&iacute;mbolo de estas islas.&nbsp;<br />
<br />
La obra del artista contempor&aacute;neo Ted Nia es una fusi&oacute;n entre los maor&iacute;es de Nueva Zelanda y el patrimonio de las Islas. Sus obras est&aacute;n muy bien terminadas y se exhiben regularmente en la galer&iacute;a Inanui, en Avarua.<br />
<br />
Tokerau Jim es un artista con sede en Muri, Rarotonga. Se trata de uno de los pocos escultores de perlas en el mundo. Esculpe perlas negras y conchas transform&aacute;ndolos en bellas obras de arte.<br />
<br />
La pintura es tambi&eacute;n un arte muy popular en las Islas Cook. El relajado estilo de vida de este precioso enclave supone tanto un refugio como una f&eacute;rtil fuente de inspiraci&oacute;n para muchos artistas. Obras de Gran valor, inspiradas en elementos tradicionales de la isla pero con trazo contempor&aacute;neo toman forma en retratos, dibujos y acuarelas.<br />
<br />
<strong>Tivaevae, el arte del patchwork hecho a mano</strong><br />
Las Islas Cook son famosas por el denominado tivaevae, un patchwork hecho a mano con hermosos dise&ntilde;os que se transmite de generaci&oacute;n en generaci&oacute;n. La t&eacute;cnica fue introducida en el siglo XIX por las esposas de los misioneros de Inglaterra y por las monjas de Tahit&iacute; que ense&ntilde;aron a bordar, coser y tejer.<br />
<br />
Hoy es un arte muy popular entre las mujeres de las Islas Cook, elaborado casi siempre en comunidad. Adem&aacute;s, a pesar de sus or&iacute;genes europeos, los patrones y t&eacute;cnicas han evolucionado en diferentes estilos propios de las islas.&nbsp;<br />
&nbsp;