<strong>DETALLE DEL R&Eacute;GIMEN DE PENSI&Oacute;N &ldquo;TODO INCLUIDO&rdquo; OFRECIDO POR EL HOTEL CONSTANCE MOOFUSHI EN MALDIVAS.</strong><br />
<br />
El regimen de &ldquo;Todo Incluido&rdquo;&nbsp; &ldquo;CRISTAL ALL-INCLUSIVE&rdquo;&nbsp; comenzar&aacute; a partir del d&iacute;a de llegada al resort y finalizar&aacute; con el almuerzo el d&iacute;a de salida.&nbsp;<br />
<br />
<strong>INCLUIDO:</strong><br />
<br />
- <strong>Bienvenida por el personal del hotel a su llegada al aeropuerto internacional de Maldivas y traslado al LOUNGE EXCLUSIVO para clientes</strong>, d&oacute;nde se realizar&aacute; el embarque al hidroavi&oacute;n.&nbsp; Para su comodidad, tendr&aacute; a su disposici&oacute;n, Snaks, bebidas e internet de cortes&iacute;a. Las formalidades del&nbsp; Check-in ser&aacute;n realizadas en este lugar, antes de su llegada al hotel.<br />
<br />
- <strong>Todas las comidas (desayuno, almuerzo y cena) </strong>en el restaurante &ldquo;Manta&rdquo; estilo buffet. El almuerzo tambi&eacute;n est&aacute; disponible en el &ldquo;Totem Bar&rdquo; (con men&uacute; a la carta).<br />
<br />
- <strong>Una gran variedad de primeras marcas de licores y cervezas internacionales.&nbsp;</strong> El bar principal del resort se mantiene abierto hasta las 00h30. &nbsp;<br />
<br />
- <strong>Una gran selecci&oacute;n&nbsp; de bebidas frescas, refrescos y agua mineral</strong>.<br />
<br />
-<strong> Minibar en su habitaci&oacute;n, abastecido con vinos seleccionados, cervezas,&nbsp; refrescos, agua y snacks</strong> (el Minibar se reabastece una vez al d&iacute;a)<br />
<br />
- <strong>Una cena a la carta en el restaurante Aliz&eacute;e</strong> (s&oacute;lo para estancias de 7 noches o m&aacute;s, vinos y bebidas incluidas de acuerdo al &ldquo;Cristal package&rdquo;)<br />
&nbsp;<br />
- <strong>Merienda/ T&eacute; de tarde.</strong> Servido en el &ldquo;Totem Bar&rdquo; de 16h00 &ndash; 18h00.<br />
<br />
- Una <strong>tarta de cumplea&ntilde;os o aniversario de cortes&iacute;a</strong>&nbsp; (se requiere reserva anticipada)<br />
<br />
- <strong>Cigarrillos de cortes&iacute;a</strong>, disponibles en el bar (servidos de forma individual)<br />
<br />
- <strong>Pel&iacute;culas de cortes&iacute;a a la carta</strong>, disponibles en el sistema Mac del hotel.<br />
<br />
- <strong>Equipo completo de snorkeling para cada hu&eacute;sped</strong>, durante toda su estancia. &nbsp;&nbsp;<br />
<br />
- <strong>Una excursi&oacute;n en barco</strong>, a ser seleccionada de las opciones disponibles durante su estancia.<br />
<br />
-<strong> Excursi&oacute;n guiada de snorkeling</strong> desde la playa (reservar con 24hs de anticipaci&oacute;n).<br />
<br />
- Gimnasio, todos los &ldquo;indoor games&ldquo;, todos los deportes acu&aacute;ticos no motorizados (menos Catamar&aacute;n).<br />
<br />
- Entretenimiento (DJ profesional) todas las noches en el bar principal, excepto los domingos.<br />
<br />
- <strong>High-speed Wi-Fi de cortes&iacute;a</strong> en el &ldquo;Manta Bar&rdquo;, Totem Mar, Entertainment Lounge &amp; Hospitality Lounge, area de la piscina y en todas las Villas.<br />
<br />
- <strong>Acceso al &ldquo;Hospitality Lounge&rdquo; del hotel</strong>, con duchas, snacks y area de relajaci&oacute;n para llegadas temprano o salidas tarde.&nbsp;&nbsp;<br />
<br />
- <strong>Una introducci&oacute;n de buceo</strong> en la piscina del hotel (reservar con anticipaci&oacute;n)<br />
<br />
- Presentaci&oacute;n del entorno natural de la Isla.