<strong>BASE 1&ordf;.- OBJETO</strong><br />
Este concurso (en adelante, el &ldquo;Concurso&rdquo;) est&aacute; organizado y gestionado por PASIFIKA IDEAS S.L (en adelante, &ldquo;Pasifika Viajes&rdquo;) con el fin de dar a conocer e incentivar los viajes de novios al destino tur&iacute;stico &ldquo;MALDIVAS&rdquo;.<br />
<br />
<strong>BASE 2&ordf;.- REQUISITOS PARA PARTICIPAR</strong><br />
Podr&aacute;s participar en el Concurso cualquier persona f&iacute;sica, mayor de 18 a&ntilde;os, con residencia legal en Espa&ntilde;a, que vaya a contraer matrimonio legal durante al a&ntilde;o 2016<strong>.</strong> La participaci&oacute;n ser&aacute; gratuita. Ser&aacute; necesario entregar cumplimentado el &ldquo;Cup&oacute;n del concurso&rdquo; en el Stand de &ldquo;Pasifika Viajes&rdquo; presente a las ferias abajo mencionadas. La participaci&oacute;n en el Concurso implica la aceptaci&oacute;n de las presentes bases.<br />
<br />
No podr&aacute;n participar en el Concurso aquellas personas que se encuentren vinculadas mediante un contrato de trabajo a Pasifika Viajes, ni sus familiares. Es requisito imprescindible para participar en el Concurso cumplimentar todos y cada uno de los datos obligatorios indicados en el formulario de registro y que todos los datos proporcionados sean verdaderos, exactos, actuales y aut&eacute;nticos.<br />
<br />
<strong>BASE 3&ordf;.- PROCEDIMIENTO</strong><br />
El plazo para participar en el Concurso comenzar&aacute; el viernes 2 de octubre de 2015 y terminar&aacute; el domingo 25 de octubre de 2015. No se tendr&aacute;n en cuenta &nbsp;aquellas participaciones que se realicen con anterioridad o con posterioridad a las fechas se&ntilde;aladas anteriormente.<br />
<br />
Para participar en el Concurso, los participantes deber&aacute;n responder a cinco preguntas sobre la &ldquo;Republica de Maldivas&rdquo;. Dichas preguntas y el &ldquo;Cup&oacute;n del concurso&rdquo;, se entregar&aacute;n en un cat&aacute;logo informativo que podr&aacute; recoger en el Stand de &ldquo;Pasifika Viajes&rdquo; localizado en los siguientes eventos: EXPOBODAS en Bilbao del 2 al 4 de Octubre de 2015 (Stand D10) y en LAS 1001 BODAS en Madrid del 23 al 25 de Octubre de 2015 (Stand 6E15A).&nbsp; Cada participante podr&aacute; participar una (1) sola vez. Una vez finalizado el plazo para participar en el Concurso y a partir del viernes 20 de noviembre de 2015, se proceder&aacute; a realizar una selecci&oacute;n inicial de aquellos cupones que contengan las cinco respuestas correctas y posteriormente una selecci&oacute;n aleatoria del &ldquo;Cup&oacute;n del concurso&rdquo; ganador. Dicha selecci&oacute;n se realizar&aacute; en dependencias de Pasifika Viajes y su personal, lo que el participante acepta de manera expresa.<br />
<br />
<strong>BASE 4&ordf;.- PREMIOS</strong><br />
El ganador obtendr&aacute;&nbsp; (presentando un&nbsp; documento identificativo) como &uacute;nico premio un viaje a Maldivas que consiste en: 5 (cinco) noches alojamiento en Maldivas para dos personas en el hotel Constance Halaveli. En r&eacute;gimen de alojamiento y desayuno, en habitaci&oacute;n &ldquo;Water Villa&rdquo;. Se podr&aacute; disfrutar del premio desde el d&iacute;a 1 de diciembre de 2015 hasta el 16 de julio de 2016, &nbsp;seg&uacute;n disponibilidad durante dicho plazo. Dos (2) billetes de avi&oacute;n de ida y vuelta, en clase turista, desde el aeropuerto Adolfo Su&aacute;rez Madrid Barajas con destino a Mal&eacute;, con la compa&ntilde;&iacute;a a&eacute;rea Etihad Airways, con escala en Abu Dhabi. La reserva de los vuelos deber&aacute; ser realizada antes del d&iacute;a 31 de diciembre de 2015 y ser&aacute; confirmada seg&uacute;n disponibilidad.<br />
<strong>No incluido en el premio:</strong> Las tasas de Maldivas de 6&euro; por noche, por persona. Los traslados de ning&uacute;n tipo en Maldivas y en Abu Dhabi. Los gastos correspondientes al alojamiento por una noche en Abu Dhabi. Quedan excluidas las&nbsp; reservas en temporada alta, vacaciones escolares, MCB Open, Navidad, a&ntilde;o nuevo y semana santa. El alojamiento no incluye gastos imprevistos, propinas, llamadas telef&oacute;nicas, o cualquier otro gasto personal que surja durante el viaje. El hotel solicitar&aacute; al ganador y/o su acompa&ntilde;ante a su llegada, una tarjeta de cr&eacute;dito o dep&oacute;sito en efectivo. El premio no incluir&aacute; todo aquello que no haya sido expresamente mencionado anteriormente y a efectos expositivos pero no limitativos, los gastos de transporte entre el domicilio de los ganadores y el de sus acompa&ntilde;antes y los aeropuertos y viceversa, as&iacute; como los traslados entre los aeropuertos correspondientes y los hoteles en cuesti&oacute;n, y viceversa.<br />
<br />
Los ganadores no pueden cambiar, modificar, sustituir o ampliar ning&uacute;n elemento del premio (en todo o en parte).&nbsp;El ganador y su acompa&ntilde;ante deber&aacute;n viajar al mismo tiempo. El premio no es reembolsable en met&aacute;lico.&nbsp;Pasifika Viajes no responder&aacute; de los da&ntilde;os que se puedan producir durante el viaje y estancia de los ganadores y sus acompa&ntilde;antes, tales como a t&iacute;tulo expositivo y no limitativo, los derivados del retraso, cancelaci&oacute;n y/o modificaci&oacute;n del viaje, as&iacute; como tampoco de los da&ntilde;os producidos por terceros ajenos a Pasifika Viajes. Tampoco ser&aacute; responsable de que los ganadores y/o sus acompa&ntilde;antes no puedan disfrutar del premio en caso de que no lleven los documentos necesarios para acreditarse en el hotel o para viajar.<br />
<br />
Pasifika Viajes comunicar&aacute; el resultado a los ganadores del Concurso a partir del 20 de noviembre de 2015, mediante comunicaci&oacute;n al correo electr&oacute;nico facilitado para participar, dato obligatorio en el &ldquo;Cup&oacute;n del concurso&rdquo;. Si alguna de las direcciones de correo electr&oacute;nico no fuese v&aacute;lida, esa persona quedar&aacute; autom&aacute;ticamente excluida como ganadora y se pasar&aacute; autom&aacute;ticamente a uno de los puestos de reserva en el orden de preferencia establecido. Agotados los puestos de reserva, dicho premio en concreto se declarar&aacute; desierto.<br />
<br />
Los ganadores, una vez contactados, deber&aacute;n contestar al correo electr&oacute;nico recibido aceptando el premio y facilitando (a efectos de confirmaci&oacute;n) los datos personales que se le soliciten. Si dicho correo electr&oacute;nico no fuera recibido por Pasifika Viajes antes de transcurridos cuatro (4) d&iacute;as h&aacute;biles desde el env&iacute;o del correo electr&oacute;nico al ganador en cuesti&oacute;n, se considerar&aacute; que renuncia al premio y se pasar&aacute; autom&aacute;ticamente a contactar a uno de los puestos de reserva en el orden de preferencia establecido. Agotados los puestos de reserva, dicho premio en concreto se declarar&aacute; desierto.<br />
<br />
Pasifika Viajes se reserva el derecho a sustituir el premio por otro de caracter&iacute;sticas similares, sin obligaci&oacute;n de indemnizaci&oacute;n alguna a terceros. As&iacute; como la facultad de modificar y/o cancelar las presentes bases en cualquier momento, sin obligaci&oacute;n de indemnizaci&oacute;n alguna a terceros.<br />
<br />
<strong>BASE 5&ordf;.- ACEPTACI&Oacute;N DE LAS BASES</strong><br />
El participante declara, asegura y confirma a Pasifika Viajes: 1. Que es mayor de 18 a&ntilde;os. 2. Que los datos requeridos y sus datos identificativos son ciertos, exactos y verificables. El participante acepta expresamente cumplir todas y cada una de las bases del presente Concurso, bases que podr&aacute;n ser consultadas en todo momento por cada participante. El incumplimiento de alguna de las bases dar&aacute; lugar a la exclusi&oacute;n del participante del presente Concurso.<br />
<br />
Se entender&aacute; que el participante, al participar en este Concurso, acepta sus bases as&iacute; como la cl&aacute;usula de privacidad cuyo contenido se incluye a continuaci&oacute;n.<br />
<br />
<strong>BASE 6&ordf;.- CL&Aacute;USULA DE PRIVACIDAD</strong><br />
Los datos personales que Pasifika Ideas S.L. con domicilio en Calle Francia 3 1&ordm;B. Pozuelo de Alarc&oacute;n. Madrid. CP 28224. C.I.F. n&uacute;mero B-85947836, reciba de los participantes ser&aacute;n incluidos en un fichero automatizado de su propiedad y tratados de acuerdo con la legislaci&oacute;n vigente en materia de protecci&oacute;n de datos de car&aacute;cter personal. Los datos de los participantes ser&aacute;n utilizados por Pasifika Viajes para llevar a cabo el presente concurso contactar con el ganador y si fuera el caso transmitir dichos datos a las empresas colaboradoras. Los participantes podr&aacute;n ejercitar su derecho de acceso, rectificaci&oacute;n, cancelaci&oacute;n y oposici&oacute;n, mediante petici&oacute;n escrita al correo electr&oacute;nico <a href="mailto:info@pasifika.es">info@pasifika.es</a><br />
<br />
&copy; PASIFIKA IDEAL S.L - 2015