<strong>El organismo APSARA, responsable de la conservaci&oacute;n y el desarrollo sostenible de Angkor desde 1995, tiene como objetivo integrar la explotaci&oacute;n tur&iacute;stica con la seguridad p&uacute;blica y el respeto a la comunidad local.&nbsp;<br />
<br />
El siguiente C&oacute;digo de Conducta oficial ha sido dise&ntilde;ado para lograr este &uacute;ltimo objetivo. Se ha elaborado en colaboraci&oacute;n con comunidades locales, visitantes, gu&iacute;as tur&iacute;sticas y empresas de hosteler&iacute;a.</strong><br />
<br />
<strong>Para mejorar su experiencia y conservar Angkor para las generaciones venideras, les rogamos que consideren las siguientes recomendaciones:</strong><br />
<br />
&bull;&nbsp;&nbsp; &nbsp;<strong>VESTIMENTA:</strong> est&aacute; prohibido llevar prendas sugerentes tales como minifaldas, pantalones por encima de la rodilla y camisetas de tirantes.<br />
<br />
&bull;&nbsp;&nbsp; <strong>&nbsp;MONUMENTOS:</strong> tocar esculturas, sentarse en estructuras inestables, apoyarse en las paredes del templo y hacer pintadas est&aacute; estrictamente prohibido. Dentro de los templos, no es conveniente llevar mochilas, paraguas de punta o tr&iacute;podes.<br />
<br />
&bull;&nbsp;&nbsp; <strong>&nbsp;LUGARES SAGRADOS:</strong> puesto que Angkor es un lugar sagrado, comportamientos inapropiados como hablar a gritos o mantener conversaciones durante la visita son considerados ofensivos por el pueblo camboyano, adem&aacute;s de molestar a otros visitantes. Por favor, sea respetuoso.<br />
<br />
&bull;&nbsp;&nbsp; &nbsp;<strong>&Aacute;REAS RESTRINGIDAS</strong>: por su propia seguridad y la sostenibilidad de Angkor, por favor, cumpla con las indicaciones y tenga en cuenta que hay escalones por los que subir, evite trepar por las losas de piedra.<br />
<br />
&bull;&nbsp;&nbsp; &nbsp;<strong>FUMAR:</strong> como miembro de la Organizaci&oacute;n Mundial de la Salud, Angkor es un espacio libre de humos desde 2012. Fumar puede molestar a los que est&aacute;n alrededor y las colillas pueden causar incendios.<br />
<br />
&bull;&nbsp;&nbsp; &nbsp;<strong>DINERO O DULCES A LOS NI&Ntilde;OS: </strong>dar dinero o caramelos a los ni&ntilde;os les anima a no asistir a la escuela para as&iacute; poder mendigar. Si realmente desea ayudar a los ni&ntilde;os, por favor, considere donarlo a organizaciones locales de caridad.<br />
<br />
&bull; &nbsp; &nbsp;<strong>MONJES:</strong> los monjes son venerados y respetados en Camboya. Si desea hacer fotos, por favor, pida permiso primero. Las mujeres no deben tocar a los monjes ni acercarse mucho a ellos ni sentarse a su lado.<br />
<br />
<strong>Cualquier acto de hurto, maltrato o da&ntilde;o a Angkor, o nudismo en &aacute;reas p&uacute;blicas es un crimen penado por la ley.</strong>