<strong>EXCURSIONES Y ACTIVIDADES EN TAHIT&Iacute;</strong><br />
Tahit&iacute; es la puerta de entrada al pa&iacute;s y d&oacute;nde se encuentra su capital, Papeete. La isla ofrece la posibilidad de realizar una amplia variedad de actividades tanto para aquellos que quieran descubrir la cultura y tradiciones locales, como para los amantes de la naturaleza y los deportes acu&aacute;ticos.<br />
<br />
<strong>Excursiones disponibles: </strong>(Consultar precios)<br />
Tour guiado para descubrir Tahit&iacute;<br />
City Tour de Papeete&nbsp;<br />
City Tour de Papeete en Segway<br />
City Tour de Papeete &amp; Tahit&iacute;<br />
Excursi&oacute;n en 4x4 Tahit&iacute;<br />
Excursi&oacute;n al atardecer en barco<br />
Excursi&oacute;n al atardecer en Jet Ski<br />
Tour guiado en privado &ldquo;Descubriendo Tahit&iacute;&rdquo; * Exclusivo<br />
Avistamiento de Delfines<br />
Nadar con delfines &amp; es Jet Ski* Exclusivo<br />
Avistamiento de ballenas (de agosto a octubre)&nbsp;<br />
Tour guiado en Jet Ski<br />
Curso privado de Surf con Michel Demont<br />
Hiking walk en Fautaua Valley en la Costa Este, medio d&iacute;a (nivel moderado)<br />
Hiking walk en Vaipohe Valley en la Costa Oeste, medio d&iacute;a (nivel principiante)<br />
Hiking walk en el Monte Aorai 1er refugio, d&iacute;a completo (nivel moderado)&nbsp;<br />
Hiking walk en el Lavatubes, d&iacute;a completo (nivel avanzado)<br />
Tour de snorkeling guiado, en la costa oeste<br />
Iniciaci&oacute;n al buceo &ldquo;TOPDIVE&rdquo; en el Hotel Intercontinental<br />
Cena rom&aacute;ntica en el restaurante &ldquo;Le Coco&#39;s&rdquo;<br />
<br />
<strong>EXCURSIONES Y ACTIVIDADES EN MOOREA</strong><br />
Moorea ofrece descanso y la posibilidad de experimentar el aut&eacute;ntico estilo de vida polinesio, es un lugar d&oacute;nde el tiempo parece haberse detenido. Paisajes e historia no son las &uacute;nicas cualidades de la isla, tambi&eacute;n conocida por sus exquisitas pi&ntilde;as, sus espl&eacute;ndidas playas blancas, &nbsp;la variedad de sus corales y su vida submarina.<br />
<br />
<strong>Excursiones disponibles: </strong>(Consultar precios)<br />
Excursi&oacute;n de medio d&iacute;a para conocer la isla &amp; Belvedere<br />
Aito Safari tour en 4x4<br />
Tour fotogr&aacute;fico Moorea<br />
Tour Miti Lagoon en canoa polinesia | Snorkel, nado con Manta Rayas y tiburones<br />
Tour Moorea Lagoon en canoa polinesia | Snorkel, nado con Manta Rayas y tiburones<br />
Tour Moana Lagoon en canoa polinesia | Snorkel, nado con Manta Rayas y tiburones<br />
Tour combinado Jet Ski &amp; Safari en 4X4<br />
Cruceros en velero al atardecer (seleccionar costa este u oeste)<br />
Tour privado &ldquo;Kahaia Polynesian Day&rdquo; (Almuerzo gourmet) * Exclusivo<br />
Tour privado &ldquo;Romantic Polynesian Evening&rdquo; * Exclusivo<br />
Tour privado en catamaran &ldquo;Moorea Private Sailing Discovery&rdquo; * Exclusivo<br />
Iniciaci&oacute;n al &ldquo;Sky Diving&rdquo; (salto de 8min) * Exclusivo<br />
Excursi&oacute;n guiada para conocer el estilo de vida polinesio.&nbsp;<br />
Excursi&oacute;n Naturaleza &amp; Cultura de Moorea.&nbsp;<br />
Hiking Getaway a Afareaitu&#39;s Waterfalls, medio d&iacute;a (nivel moderado)<br />
Excursi&oacute;n de buceo &ldquo;Polynesian Spirit &ldquo;en canoa tradicional polinesia, para conocer los famosos tikis bajo el agua &ldquo;Underwater Tikis&rdquo;.&nbsp;<br />
Visita guiada a un poblado polinesio &ldquo;The Tiki Theatre Village&rdquo;<br />
Expedici&oacute;n guiada de avistamiento de delfines y/o ballenas.<br />
Visita a &ldquo;Moorea Dolphin Center&rdquo; para nadir con delfines.&nbsp;<br />
Excursiones guiadas en jet ski.<br />
Excursiones guiadas QUAD / ATV o SSV.<br />
Expedici&oacute;n de pesca de altura &ldquo;Deep Sea Fishing&rdquo;<br />
Expediciones guiadas Hiking &amp; Canyoning (principiante/avanzado)<br />
Tour de snorkeling guiado &ldquo;Moorea Lagoonarium&rdquo;.<br />
Excursiones en &ldquo;Glass Bottom Boat &amp; Snorkeling&rdquo;<br />
Experiencia &ldquo;Aquablue Helmet Exploration&rdquo;<br />
Iniciaci&oacute;n al buceo &ldquo;TOPDIVE&rdquo; en el Hotel Intercontinental o Hotel Hilton<br />
Cena gourmet &nbsp;restaurante &nbsp;&ldquo;Moorea Beach Caf&eacute;&rdquo;<br />
Cena en el restaurante &nbsp;&ldquo;Holy Steak House Restaurant&rdquo;<br />
<br />
<strong>EXCURSIONES Y ACTIVIDADES EN BORA BORA</strong><br />
Bora Bora &ldquo;La Perla del Pac&iacute;fico&rdquo;, con la laguna m&aacute;s hermosa del mundo, es la isla m&aacute;s rom&aacute;ntica de la polinesia. Los bungalows sobre el agua de sus exclusivos resorts, son perfectos miradores desde donde observar conmovedores e inolvidables atardeceres sobre el monte Otemanu y el horizonte oce&aacute;nico.<br />
<br />
<strong>Excursiones disponibles:</strong> (Consultar precios)<br />
Excursi&oacute;n safari para nadar con tiburones y mata rayas con visita el Motu TAPU.<br />
Excursi&oacute;n en privado &ldquo;Ultimate Shark &amp; Ray Watching&rdquo;&nbsp;<br />
Experiencia rom&aacute;ntica en Bora Bora * Especial viaje de novios<br />
Excursi&oacute;n Safari 4x4 en Bora Bora<br />
Combinado Safari 4x4 &nbsp;&amp; Snorkeling<br />
Combinado Safari 4x4 &nbsp;&amp; Jet Ski<br />
Excursi&oacute;n en Velero &ldquo;Vitamin Sea&rdquo; * ECO Friendly&nbsp;<br />
Excursi&oacute;n fotogr&aacute;fica &ldquo;by Bayliner&rdquo;<br />
Atardecer Vavau en 4x4 (Champagne)<br />
Excursi&oacute;n en lancha privada &ldquo;Bennington Pontoon Luxury Boat&rdquo; * Exclusivo<br />
Excursi&oacute;n en privado en canoa polinesia tradicional &ldquo;Hand-Carved Traditional Outrigger Canoe&rdquo; * Exclusivo<br />
Excursi&oacute;n rom&aacute;ntica en helicoptero &ldquo;Open Heart Island Tupai&rdquo;<br />
Experiencia de Buceo &ldquo;Dive for your Tahitian Pearl&rdquo;.&nbsp;<br />
Excursi&oacute;n de snorkeling<br />
Excursi&oacute;n de snorkeling para principiantes &ldquo;SnorkelingZcool&rdquo;<br />
Excursi&oacute;n Ray Snorkeling Tiburones &amp; Mata RayasRay<br />
Visita al santuario de tortugas Le M&eacute;ridien Bora Bora &ldquo;Ecological Center and Turtle Sanctuary&rdquo;<br />
Excursi&oacute;n de avistamiento de ballenas<br />
Excursiones guiadas en jet ski.<br />
Excursi&oacute;n guiada combinada Jet Ski &amp; ATV Quadski&nbsp;<br />
Expedici&oacute;n de pesca de altura &ldquo;Deep Sea Fishing&rdquo;<br />
Expediciones guiadas &ldquo;Walk in the Valley&rdquo; (principiante/moderado)<br />
Excursiones en &ldquo;Parasailing&rdquo;, individual o en pareja.&nbsp;<br />
Experiencia &ldquo;Aquabike Underwater Scooter&rdquo;<br />
Experiencia &ldquo;Aquasafari Helmet Dive&rdquo;<br />
Iniciaci&oacute;n al buceo &ldquo;TOPDIVE&rdquo; en los hoteles Intercontinental Thalasso, Pearl Resort o Vaitape Pier<br />
Cena en el restaurante &nbsp;&ldquo;St James restaurant&rdquo; en Vaitape<br />
Crucero y cena rom&aacute;ntica en &ldquo;St James&rdquo;<br />
Cena en el restaurante &nbsp;&ldquo;MAI KAI&rdquo; en Vaitape marina<br />
Cena en el restaurante &nbsp;&ldquo;Bloody Mary&#39;s&rdquo;<br />
<br />
<strong>EXCURSIONES Y ACTIVIDADES EN RAIATEA</strong><br />
Raiatea &nbsp;&ldquo;La Isla Sagrada&rdquo;, es visita obligada para aquellos interesados en las ra&iacute;ces culturales e hist&oacute;ricas de la Polinesia. Si bien la isla carece de playas blancas, basta con desplazarse en kayak o en barco para disfrutar de sus id&iacute;licos motus y descubrir sus fondos marinos. La vida &nbsp;de sus habitantes se basa en la agricultura y la pesca, tiene un relieve muy pronunciado y cuenta con el &uacute;nico r&iacute;o navegable de todo el archipi&eacute;lago, el r&iacute;o Faaroa.&nbsp;<br />
<br />
Raiatea es adem&aacute;s una fabulosa reserva natural y cuenta con una flora y una fauna &uacute;nicas en el mundo que fascinan a cient&iacute;ficos, ecologistas y amantes de la naturaleza.&nbsp;<br />
<br />
<strong>Excursiones disponibles: </strong>(Consultar precios)<br />
Visita guiada &ldquo;Raiatea of Yesterday and Nowadays&rdquo;.&nbsp;<br />
Excursi&oacute;n en barco &ldquo;Tupuna, Faaroa River &amp; Marae Taputapuatea&rdquo;<br />
Excursi&oacute;n en barco &amp; Snorkeling &nbsp;&nbsp;<br />
Snorkeling Taha&acute;a Coral Garden<br />
Exursi&oacute;n en barco a Taha&acute;a<br />
Excursi&oacute;n en barco &ldquo;Arii Tahaa Lagoon&rdquo;<br />
Hiking walk en &ldquo;3 Cascades&rdquo;, medio d&iacute;a (nivel moderado)&nbsp;<br />
Hiking &ldquo;Mount Temehani Rahi&rdquo;, d&iacute;a completo (nivel avanzado)<br />
Excursiones guiadas en JET SKI.<br />
<br />
<strong>EXCURSIONES Y ACTIVIDADES EN TAHA&acute;A</strong><br />
A unos minutos en lancha desde el aeropuerto de Raiatea, Taha&rsquo;a, &ldquo;la isla de la vainilla&rdquo;, es un inmenso jard&iacute;n de colores y perfumes. Es aqu&iacute; donde se produce m&aacute;s del 80% de la famosa vainilla de Tahit&iacute;, la variedad con mayor prestigio mundial. &nbsp;En algunos de sus aislados motus se pueden encontrar encantadores y aut&eacute;nticos hoteles de lujo.<br />
<br />
<strong>Excursiones disponibles: </strong>(Consultar precios)<br />
Excursi&oacute;n Safari 4x4 en Taha&rsquo;a<br />
Combinado Safari 4x4 &nbsp;&amp; Snorkeling (almuerzo incluido motu)<br />
Combinado Safari 4x4 &nbsp;&amp; JET SKI<br />
Excursi&oacute;n guiada en ATV o SSV Quad<br />
Curso de iniciaci&oacute;n al buceo.&nbsp;<br />
<br />
<strong>EXCURSIONES Y ACTIVIDADES EN HUAHINE</strong><br />
Huahine es un destino perfecto para el que busca tranquilidad. La isla re&uacute;ne las bellezas de los cinco archipi&eacute;lagos tahitianos; playas de arenas blancas e islotes coralinos desiertos sobre una espectacular laguna azul y montes frondosos. Descubrir Huahine es dejarse seducir por su encanto, &nbsp;su riqueza arqueol&oacute;gica y el ritmo de vida lento y sosegado de sus gentes.&nbsp;<br />
<br />
<strong>Excursiones disponibles: </strong>(Consultar precios)<br />
Excursi&oacute;n combinada &ldquo;Sitios sagrados &amp; Lugares legendarios&rdquo;, Safari en 4X4 &amp; Walking Tour &nbsp;&nbsp;<br />
Safari en 4X4 &amp; Walking Tour &nbsp;&nbsp;<br />
Inmersi&oacute;n cultural con un gu&iacute;a nativo &ldquo;Polynesian Immersion with Poe&rdquo;&nbsp;<br />
Inmersi&oacute;n cultural con un gu&iacute;a nativo &ldquo;Poe Lagoon Tour with Motu Lunch Feet in the Water&rdquo;<br />
Excursi&oacute;n 3 en 1 &ldquo;1 Lagoon Tour with Motu Lunch &amp; natural Aquarium&rdquo;<br />
Excursi&oacute;n combinada &ldquo;Tour en 4x4 &amp; Lagoon by Poe&rdquo;<br />
Iniciaci&oacute;n al buceo con &ldquo;with Pacific Blue Adventure&rdquo;<br />
<br />
<strong>EXCURSIONES Y ACTIVIDADES EN TETIAROA&nbsp;</strong><br />
Tetiaroa es un peque&ntilde;o atol&oacute;n, una reserva natural que cuenta con largas y espectaculares playas de arenas blancas y aguas turquesa hasta el infinito, en d&oacute;nde reina una tranquilidad absoluta y pueden observarse algunas de las aves m&aacute;s peculiares y aut&oacute;ctonas de la regi&oacute;n.&nbsp;<br />
<br />
Marlon Brando qued&oacute; perdidamente enamorado del lugar durante el rodaje de la pel&iacute;cula &ldquo;Mot&iacute;n a bordo&rdquo; y decidi&oacute; comprarla en el a&ntilde;o 1966.<br />
Actualmente en el motu Onetahi se encuentra &ldquo;The Brando Resort&rdquo; un exclusivo hotel eco sostenible que ofrece la posibilidad de descubrir la polinesia desde una perspectiva &uacute;nica. &nbsp;<br />
<br />
<strong>EXCURSIONES Y ACTIVIDADES EN RANGIROA</strong><br />
Es el atol&oacute;n m&aacute;s grande del Pac&iacute;fico Sur, con una extensi&oacute;n de 70 km de largo y a una hora de vuelo desde Tahit&iacute;. Es como un mar dentro de un mar, comunicado con el oc&eacute;ano exterior por unos peque&ntilde;os canales, de los cuales s&oacute;lo dos son navegables: los pasos &ldquo;Avatoru&rdquo; y &ldquo;Tiputa&rdquo;.&nbsp;Rangiroa ofrece naturaleza, cultura, playas de ensue&ntilde;o y un fondo marino clasificado como uno de los m&aacute;s hermosos y espectaculares del mundo. Es sin duda un sitio extraordinario para practicar buceo, tanto aficionados como profesionales quedar&aacute;n deslumbrados por la riqueza y diversidad de sus arrecifes.&nbsp;<br />
<br />
<strong>Excursiones disponibles: </strong>(Consultar precios)<br />
Excursi&oacute;n en barco &ldquo;The Blue Lagoon Tour&rdquo; (Almuerzo en un motu incluido)<br />
Excursi&oacute;n en barco a la isla &ldquo;Los Arrecifes&rdquo; (Almuerzo en un motu incluido)<br />
Excursi&oacute;n a las playas de arenas rosadas &ldquo;The Pink Sand&rdquo; &nbsp;(Almuerzo en un motu incluido)<br />
Excursi&oacute;n de snorkeling guiada en barco a &ldquo;Tiputa Pass&rdquo; &nbsp; &nbsp;<br />
Excursi&oacute;n en barco para nadar con delfines &ldquo;Eco tour &amp; Dolphin Watch&rdquo;<br />
Curso de iniciaci&oacute;n al buceo.&nbsp;<br />
<br />
<strong>EXCURSIONES Y ACTIVIDADES EN TIKEHAU</strong><br />
Es uno de los atolones m&aacute;s espectaculares debido a la incre&iacute;ble belleza de las aguas turquesas de su laguna interior y a sus paradis&iacute;acas playas de arenas rosadas. Tikehau es adem&aacute;s una reserva natural que alberga y protege a importantes colonias de p&aacute;jaros aut&oacute;ctonos.&nbsp;<br />
<br />
<strong>Excursiones disponibles:</strong> (Consultar precios)<br />
Excursi&oacute;n guiada de d&iacute;a complete para descubrir las bellezas naturales de Tikehau<br />
Curso de iniciaci&oacute;n al buceo con &ldquo;Tikehau Plongee&rdquo; e inmersi&oacute;n con manta rayas<br />
<br />
<strong>EXCURSIONES Y ACTIVIDADES EN FAKARAVA NORTH &amp; SOUTH</strong><br />
El segundo atol&oacute;n m&aacute;s grande de Tahit&iacute; y sus islas se caracteriza por su naturaleza virgen, declarada Reserva de la Biosfera por la UNESCO. &nbsp;Su flora y fauna son especialmente ex&oacute;ticas y el principal atractivo de la isla es el buceo en sus privilegiadas aguas.&nbsp;<br />
<br />
<strong>Excursiones disponibles: </strong>(Consultar precios)<br />
Curso de iniciaci&oacute;n al buceo con &ldquo;TOPDIVE&rdquo; en el norte de Fakarava<br />
Curso de iniciaci&oacute;n al buceo con &ldquo;TOPDIVE&rdquo; en el sur de Fakarava<br />
<br />
<strong>EXCURSIONES Y ACTIVIDADES EN RURUTU</strong><br />
Protegida del furor del oc&eacute;ano por una peque&ntilde;a barrera coralina, Rurutu, en polinesio &ldquo;el arrecife que emerge&rdquo;, es la isla m&aacute;s septentrional de las Australes. Primitiva y salvaje, la isla regala paisajes espectaculares suspendidos entre el mito y la realidad. En su interior se pueden admirar maravillosas cascadas que forman piscinas naturales, cuevas con estalactitas y estalagmitas, y caballos que galopan libres sobre la isla. Cada a&ntilde;o, de julio a octubre, las ballenas jorobadas llegan a estas aguas para reproducirse, regalando un espect&aacute;culo inolvidable a quienes tienen la suerte y posibilidad de observarlas, de ah&iacute; el sobrenombre de &ldquo;Isla de las Ballenas&rdquo;.<br />
<br />
<strong>Excursiones disponibles: </strong>(Consultar precios)<br />
Excursi&oacute;n en barco con gu&iacute;as nativos para el avistamiento de ballenas &ldquo;Tareparepa Whales Discovery&rdquo;.