<big>Casi tan grande como Espa&ntilde;a, Francia e Italia juntas, el <strong>Territorio del Norte</strong> es el aut&eacute;ntico outback australiano y en &eacute;l se encuentran dos iconos cl&aacute;sicos del pa&iacute;s, Kakadu y Uluru. La poblaci&oacute;n aborigen mantiene un fort&iacute;simo v&iacute;nculo espiritual con esta tierra, que la acoge desde hace m&aacute;s de 50.000 a&ntilde;os, como demuestran las historias &quot;narradas&quot; en las paredes rocosas y transmitidas de generaci&oacute;n en generaci&oacute;n.&nbsp;<strong>Esta regi&oacute;n de Australia se caracteriza por ambientes naturales diferentes</strong> entre s&iacute;, cuya &uacute;nica constante es el cambio. La gran variedad de fauna, por ejemplo, var&iacute;a considerablemente desde el desierto del Red Centre hasta los tr&oacute;picos del Top End del norte. <strong>Otra caracter&iacute;stica t&iacute;pica de la zona son sus nativos, personajes m&iacute;sticos que le hechizar&aacute;n con sus costumbres e historias ancestrales.</strong></big><br />
<br />
<big><strong>UNA NATURALEZA IMPONENTE</strong><br />
<strong>Un lugar lleno de naturaleza completamente virgen y con importantes parques nacionales reconocidos como Patrimonio Cultural de la Humanidad</strong> y en donde se encuentran algunas de las pinturas rupestres m&aacute;s antiguas del mundo. La naturaleza se presenta de numerosas formas: desde las playas v&iacute;rgenes a las sabanas tropicales o el paisaje de los desiertos rojos. <strong>Cuenta con dos regiones</strong> muy distintas: <strong>La regi&oacute;n &ldquo;Top End&rdquo;</strong> que comprende las regiones de Darwin, Kakadu y Katherine, con un clima tropical con bosques tropicales, marismas inmensas y cascadas impresionantes y <strong>la regi&oacute;n &ldquo;Red Centre&rdquo; </strong>que comprende Tennant Creek, Alice Springs y Uluru (Ayers Rock), con un clima muy diferente, es &nbsp;el llamado &ldquo;Outback&rdquo; y se caracteriza por una belleza &aacute;rida.<br />
<br />
<strong>CULTURA ABORIGEN</strong><br />
La regi&oacute;n cuenta con <strong>un complejo mosaico de diversas culturas abor&iacute;genes caracterizadas por lenguas y tradiciones diferentes.</strong>&nbsp;La historia aborigen comienza hace m&aacute;s de 50.000 a&ntilde;os y su relaci&oacute;n cultural y espiritual con la tierra es muy fuerte. En &ldquo;Arnhem Land&rdquo;, especialmente, los abor&iacute;genes viven en la actualidad siguiendo estilos de vida ancestrales.<br />
<strong>Con m&aacute;s de 80 los grupos ling&uuml;&iacute;sticos abor&iacute;genes</strong>, desde los Larrakia en Darwin a los Arrernte en Alice Springs. <strong>Los abor&iacute;genes representan casi un tercio de la poblaci&oacute;n</strong> de la regi&oacute;n y hablan a&uacute;n <strong>unas 40 lenguas abor&iacute;genes diferentes</strong>. Los abor&iacute;genes transmiten de padres a hijos sus tradiciones, sus costumbres y sus creencias ligadas a las historias del Dreamtime. En algunas galer&iacute;as de arte y talleres puede observarse a los artistas mientras trabajan.<br />
<br />
<strong>PARQUES NACIONALES DEL TERRITORIO DEL NORTE</strong><br />
<br />
<strong>1. Parque Nacional de Uluru-Kata Tjuta<br />
2. Parque Nacional Kakadu<br />
3. Parque Nacional de Watarrka y Kings Canyon<br />
4. Parque Nacional Litchfield</strong><br />
<br />
<strong>PARQUE NACIONAL DE ULURU-KATA TJUTA</strong><br />
En general la primera vez que uno observa las im&aacute;genes del <strong>desierto Australiano</strong> no logra entender el atractivo real de esta regi&oacute;n, es uno de esos lugares del mundo que s&oacute;lo se entiende su magia cuando se los visita en persona.<strong> La amplitud del paisaje, el silencio, sus noches estrelladas y el misticismo de sus gentes, junto a la espectacular visi&oacute;n de Uluru al atardecer es una experiencia &uacute;nica e inolvidable.</strong><br />
<br />
<strong>El Parque Nacional Uluru - Kata Tjuta</strong> representa al coraz&oacute;n geogr&aacute;fico y espiritual de Australia &nbsp;ha sido reconocido como Patrimonio Mundial de la Humanidad por su valor natural y cultural.&nbsp;Uluru, que se eleva majestuosamente en el centro del continente, es el icono natural m&aacute;s famoso de Australia y esconde la mayor parte de su masa rocosa bajo tierra (como si se tratara de un iceberg). &nbsp;A una corta distancia al oeste se encuentran los Montes Olga (o Kata Tjuta), un gran conjunto de c&uacute;pulas rocosas que se origin&oacute; hace unos 500 millones de a&ntilde;os.&nbsp;Tanto<strong> Uluru como Kata Tjuta</strong> poseen un significado cultural muy importante para los abor&iacute;genes Anangu, que realizan paseos guiados alrededor del monolito explicando los aspectos m&aacute;s interesantes de la flora y fauna locales, del uso de las plantas como medicinas o alimentos y de las leyendas del Dreamtime aborigen.<br />
<br />
El exclusivo lodge de lujo <u><a href="/hoteles-de-lujo">Longitud 131&ordm;</a></u>, cuenta con una ubicaci&oacute;n privilegiada para descubrir el <strong>Parque Nacional Uluru - Kata Tjuta.</strong><br />
<br />
<strong>PARQUE NACIONAL KAKADU</strong><br />
El <strong>Parque Nacional Kakadu</strong> cuenta con una de las colecciones m&aacute;s importantes de arte rupestre del mundo, ofrece paisajes espectaculares y alberga en sus bosques y enormes extensiones de humedales una amplia riqueza natural. En vista de sus valores culturales y naturales extraordinarios ha sido declarado Patrimonio del Humanidad.&nbsp;Las actividades dentro del parque pueden ser muy variadas y si bien se puede visitar durante todo el a&ntilde;o, hay algunas zonas que son inaccesibles durante la &eacute;poca de lluvias (desde octubre hasta marzo).&nbsp;<br />
<br />
El exclusivo lodge de lujo <u><a href="/hoteles-de-lujo">Bamurru Plains</a></u>, cuenta con una ubicaci&oacute;n privilegiada para descubrir el <strong>Parque Nacional Kakadu</strong>.<br />
<br />
<strong>PARQUE NACIONAL DE WATARRKA Y KINGS CANYON</strong><br />
Pasee hasta el borde de <strong>Kings Canyon</strong> para disfrutar de unas impresionantes vistas sobre los escarpados riscos y desfiladeros del <strong>Parque Nacional de Watarrka</strong>. Las elevadas paredes rocosas del ca&ntilde;&oacute;n resguardan grietas llenas de palmeras y reductos de exuberante vegetaci&oacute;n en un desierto que, de otra manera, ser&iacute;a completamente inh&oacute;spito. Contemple extravagantes plantas, provenientes de una remota era mucho m&aacute;s h&uacute;meda y b&aacute;&ntilde;ese en las piscinas tropicales del Jard&iacute;n del Ed&eacute;n. Explore las erosionadas c&uacute;pulas rocosas de la Ciudad Perdida. Vea la puesta de sol en Carmichael Crag, pasee por la ruta Kathleen Springs Walk hasta llegar a un bello manantial o recorra la ruta Giles Track durante la noche.&nbsp;<br />
<br />
El Parque Nacional de Watarrka es conocido mundialmente con el nombre de &quot;Kings Canyon&quot;, una imponente garganta de roca que corta la tierra hasta una profundidad de 270 metros.<br />
<br />
<strong>PARQUE NACIONAL LITCHFIELD</strong><br />
El Parque Nacional Litchfield cuenta con sus exuberantes bosques, espectaculares cataratas e incre&iacute;bles termiteros gigantes. Se puede descubrir este incre&iacute;ble parque realizando una excursi&oacute;n desde Darwin.</big>