<strong>EXCURSIONES Y ACTIVIDADES EN FAMILIA EN DUB&Aacute;I Y ABU DHABI</strong><br />
<br />
<strong>1. Acuario Y Zoo Submarino De Dub&aacute;i &ldquo;Dubai Aquarium And Underwater Zoo&rdquo;<br />
2. Parque Acu&aacute;tico Aquaventure &ldquo;Aquaventure Waterpark&rdquo;&nbsp;<br />
3. Acuario Las C&aacute;maras P&eacute;rdidas &ldquo;The Lost Chambers Aquarium&rdquo;<br />
4. Parque Acu&aacute;tico Wild Wadi &ldquo;Wild Wadi Waterpark&rdquo;<br />
5. Dolphin Bay - Nadando con delfines<br />
6. Kidzania&reg;<br />
7. Sega Republic<br />
8. Safari Al Amanecer &amp; Sand Boarding&nbsp;<br />
9. Safari Heritage<br />
10. Cena En Bab Al Shams Hotel &amp; Resort<br />
11. Parque Acu&aacute;tico Yas Water World &ldquo;Yas Waterworld Abu Dhabi&rdquo;<br />
12. Ferrari World Abu Dhabi</strong><br />
<br />
<br />
<strong>1. ACUARIO Y ZOO SUBMARINO DE DUB&Aacute;I &ldquo;DUBAI AQUARIUM AND UNDERWATER ZOO&rdquo;</strong><br />
<br />
Acuario de Dub&aacute;i<br />
Con capacidad de 10 millones de litros de agua, El Acuario de Dub&aacute;i ilumina las maravillas del fondo del mar y presenta una de las colecciones m&aacute;s diversas de la vida acu&aacute;tica en todo el mundo. En la exposici&oacute;n se pueden admirar criaturas acu&aacute;ticas de m&aacute;s de 300 especies, incluyendo tiburones y rayas. Un sistema de iluminaci&oacute;n especial de tipo &#39;lunar-c&iacute;clico&#39; cambia el ambiente del tanque en funci&oacute;n de la hora del d&iacute;a. Podr&aacute; visitar el acuario a trav&eacute;s de un t&uacute;nel de cristal 270 grados, para que pueda experimentar de cerca encuentros incre&iacute;bles con algunos de los animales acu&aacute;ticos m&aacute;s fascinantes del planeta. El t&uacute;nel mide 48 metros de largo, de los cuales 11 metros est&aacute;n bajo la superficie, y ofrece a los visitantes una experiencia submarina excepcional como ver &ldquo;cara a cara&rdquo; a tiburones, rayas y otros animales acu&aacute;ticos.<br />
<br />
Zoo Submarino de Dub&aacute;i<br />
El Zoo Submarino de Dub&aacute;i ofrece un enfoque interactivo para la educaci&oacute;n de los ni&ntilde;os y visitantes sobre la ecolog&iacute;a y la sostenibilidad de la vida marina. El viaje consiste en la visita a tres zonas ecol&oacute;gicas: la selva tropical, la orilla rocosa, y la vida del oc&eacute;ano, donde se muestran una gran variedad de animales acu&aacute;ticos incluyendo ping&uuml;inos, nutrias, pira&ntilde;as, cangrejos y medusas, entre otros. La experiencia cuenta una historia tras el viaje de una gota de lluvia que cae del cielo en la selva tropical, y como se estrella contra la costa rocosa antes de desembocar en el oc&eacute;ano. Este zool&oacute;gico est&aacute; lleno de curiosos encuentros de cerca con animales y exhibiciones a lo largo de la visita, ofreciendo una manera diferente de educar a los visitantes sobre los diferentes ecosistemas acu&aacute;ticos, mientras son acompa&ntilde;ados durante la visita por bi&oacute;logos marinos y personal capacitado que participan con ellos en diversas actividades.<br />
<br />
<strong>2. PARQUE ACU&Aacute;TICO AQUAVENTURE &ldquo;AQUAVENTURE WATERPARK&rdquo;</strong><br />
Aquaventure es un divertido parque acu&aacute;tico para pasar todo el d&iacute;a, que se encuentra en Atlantis The Palm. Su combinaci&oacute;n de incre&iacute;bles atracciones acu&aacute;ticas lo convierten en uno de los lugares m&aacute;s visitados de Dub&aacute;i. Este parque acu&aacute;tico es uno de los m&aacute;s grandes de Medio Oriente con atracciones tales como el Master Blasters, toboganes de velocidad, r&iacute;os, r&aacute;pidos, exuberantes paisajes tropicales, as&iacute; como caba&ntilde;as privadas y paseos con &nbsp;acceso directo a una playa privada. Una de las atracciones m&aacute;s espectaculares del parque es el &ldquo;Leap of Faith, un tobog&aacute;n acu&aacute;tico en forma de tubo transparente a 27,5 m de altura y con 61 m de longitud, que va desde la parte m&aacute;s alta del Zigurat y que atraviesa una laguna llena de tiburones. La atracci&oacute;n &ldquo;Shark Attack&rdquo;, es un viaje al n&uacute;cleo del Zigurat a trav&eacute;s de oscuros y serpenteantes t&uacute;neles, antes de ser empujado a trav&eacute;s de la laguna llena de tiburones. Cuenta tambi&eacute;n con atracciones m&aacute;s tranquilas como las v&iacute;as fluviales y playas interconectadas, donde pueden deslizarse sin mayor esfuerzo a lo largo de las mismas.&nbsp;<br />
<br />
<strong>3. ACUARIO LAS C&Aacute;MARAS P&Eacute;RDIDAS &ldquo;THE LOST CHAMBERS AQUARIUM&rdquo;</strong><br />
Situado en el lujoso hotel Atlantis The Palm, podr&aacute; aventurase en el mundo perdido de la Atl&aacute;ntida, que le llevar&aacute; a descubrir y explorar un laberinto de c&aacute;maras elaboradamente tematizadas. Descubra una gran variedad de vida marina, artefactos olvidados y misteriosas escrituras. Ver&aacute; m&aacute;s de 20 exhibiciones de animales acu&aacute;ticos, tanto de agua dulce como de aguas marinas que incluyen; pira&ntilde;as, medusas, meros gigantes, peces le&oacute;n y muchos m&aacute;s. Los bi&oacute;logos marinos, las familias o simplemente los curiosos se regocijar&aacute;n con la intrincada decoraci&oacute;n y gran cantidad de vida marina que se exhibe.<br />
<br />
<strong>4. PARQUE ACU&Aacute;TICO WILD WADI &ldquo;WILD WADI WATERPARK&rdquo;</strong><br />
Bajo el Burj Al Arab y al lado de la playa de Jumeirah Hotel, se encuentra el parque Acu&aacute;tico Wild Wadi. Se trata de un incre&iacute;ble parque acu&aacute;tico en el que se pueden elegir entre m&aacute;s de 30 juegos y atracciones que aseguran un tiempo fant&aacute;stico para los ni&ntilde;os y adultos por igual. Este parque ha sido uno de los primeros con chorros de agua inversa. Se trata de chorros de agua que le &ldquo;empujar&aacute;n&rdquo; hacia arriba evitando as&iacute; la agotadora subida a la cima de la atracci&oacute;n de la manera habitual. En cuanto a las atracciones; &ldquo;Wipeout&rdquo; ha sido la primera ola artificial que se ha construido en el mundo, &ldquo;Breaker&rsquo;s Bay&rdquo;, es la piscina de olas m&aacute;s grande del Medio Oriente. Wild Wadi tiene algo para todos, y agradara desde el m&aacute;s peque&ntilde;o hasta el m&aacute;s grande de los visitantes.<br />
<br />
<strong>5. DOLPHIN BAY - NADANDO CON DELFINES</strong><br />
Los delfines son unos de los animales m&aacute;s fascinantes e inteligentes del mundo y nos invitan a entrar en su mundo. Aqu&iacute; podr&aacute; tocar a los delfines de una familia de delfines nariz de botella que provienen del Indo Pac&iacute;fico y que le esperan para darle la bienvenida a una experiencia inolvidable para toda la vida. Cada interacci&oacute;n se realiza en aguas poco profundas durante 90 minutos proporcionando &nbsp;una experiencia &iacute;ntima y educativa. Las sesiones son adecuadas para los visitantes de 5 a&ntilde;os en adelante, siempre y cuando vayan acompa&ntilde;ados de la piscina por un adulto. Adem&aacute;s, los especialistas estar&aacute;n a su disposici&oacute;n para compartir sus conocimientos sobre estas maravillosas criaturas, y para ense&ntilde;arles c&oacute;mo ayudar a preservar su h&aacute;bitat y la conservaci&oacute;n de su poblaci&oacute;n.&nbsp;<br />
<br />
<strong>6. KIDZANIA&reg;</strong><br />
KidZania&reg; ofrece un entorno educativo seguro, &uacute;nico y realista que permite a los ni&ntilde;os imitar las actividades realizadas por los adultos en la vida real. LifeKidZania&reg; cuenta con una universidad, estaci&oacute;n de bomberos, pista de carreras, estaci&oacute;n de radio, pizzer&iacute;a, hospital, banco, y el teatro, entre otros, todo reducido en tama&ntilde;o para los ni&ntilde;os m&aacute;s peque&ntilde;os. Hay m&aacute;s de 80 profesiones diferentes para elegir&hellip;cirujanos, bomberos, cocineros, ingenieros, modelos, actores, artistas, presentadores de radio, fot&oacute;grafos, conductores de televisi&oacute;n, dise&ntilde;adores de joyas y mec&aacute;nicos, entre otros, por lo que cada visita a KidZania&reg; es una nueva y emocionante experiencia para ellos.<br />
<br />
<strong>7. SEGA REPUBLIC</strong><br />
SEGA Republic es un parque tem&aacute;tico cubierto para toda la familia. Convenientemente ubicado en el centro comercial Dubai Mall, el parque tiene m&aacute;s de 7.000 metros cuadrados y cuenta con 14 emocionantes atracciones y m&aacute;s de 170 juegos que van desde los simuladores de movimientos m&aacute;s vanguardistas, a experiencias virtuales, o al mayor surtido de juegos de habilidad de la regi&oacute;n. SEGA Republic ofrece opciones de entretenimiento a visitantes de todas las edades.<br />
<br />
<strong>8. SAFARI AL AMANECER &amp; SAND BOARDING</strong><br />
Al amanecer, a medida que el sol se levanta sobre las dunas, experimentados conductores le conducir&aacute;n desde la ajetreada ciudad a un emocionante viaje a trav&eacute;s de la arena roja de las dunas del desierto de Dub&aacute;i. Parada en un campamento para disfrutar de un refresco y un paseo en camello. Tambi&eacute;n tendr&aacute; la oportunidad de probar uno de los deportes m&aacute;s nuevos y &nbsp;emocionantes del mundo: &iexcl;surf en la arena! Regreso a la ciudad alrededor del mediod&iacute;a.<br />
<br />
<strong>9. SAFARI HERITAGE</strong><br />
Una experiencia inolvidable realizando un safari a trav&eacute;s del desierto en un Land Rover cl&aacute;sico del a&ntilde;o 1950 y cenando bajo las estrellas en un tradicional campamento beduino. &nbsp;&nbsp;<br />
Descubra Dub&aacute;i como era hace 50 a&ntilde;os. Un gu&iacute;a profesional le acompa&ntilde;ar&aacute; en un viaje fascinante en la parte superior abierta de un Land Rover cl&aacute;sico de 1950. &nbsp;Ning&uacute;n otro veh&iacute;culo ofrece una experiencia tan aut&eacute;ntica del desierto mientras descubre &ldquo;Dubai Desert Conservation Reserve&rdquo;, d&oacute;nde descubrir&aacute; adem&aacute;s la ex&oacute;tica fauna local. Disfrute de una suntuosa cena mientras visita a un tradicional campamento beduino en el desierto iluminado con l&aacute;mparas tradicionales, en las que se ver&aacute; inmerso en la cultura local, mientras disfrutando de bailes, m&uacute;sica y tatuajes tradicionales. Aprender&aacute; adem&aacute;s sobre el arte del caf&eacute; tradicional &aacute;rabe y la elaboraci&oacute;n del pan.<br />
<br />
<strong>10. CENA EN BAB AL SHAMS HOTEL &amp; RESORT</strong><br />
Una noche m&aacute;gica e inolvidable en medio del desierto a s&oacute;lo 45 minutos de Dub&aacute;i. &nbsp;Disfrute de una cena tradicional en el primer restaurante &aacute;rabe de la regi&oacute;n al aire libre situado en la fortaleza-complejo Bab Al Shams. Bailes tradicionales, m&uacute;sica en vivo, exposici&oacute;n de halcones, paseos en camello y a caballo, y un delicioso buffet de cocina &aacute;rabe.<br />
<br />
<strong>11. PARQUE ACU&Aacute;TICO YAS WATER WORLD &ldquo;YAS WATERWORLD ABU DHABI&rdquo;</strong><br />
Yas Water World Abu Dhabi es parque tem&aacute;tico un homenaje a la herencia de los buceadores busca perlas de los Emiratos &Aacute;rabes Unidos. Todo el parque y sus paseos est&aacute;n tematizados en torno a &#39;La Perla Perdida&#39;, una historia original acerca de Dana, una joven chica emirat&iacute; que va en b&uacute;squeda de la legendaria perla que una vez le hab&iacute;a tra&iacute;do la prosperidad a su pueblo. Una aventura de m&aacute;s de 43 juegos mec&aacute;nicos, toboganes y atracciones, incluyendo una monta&ntilde;a rusa acu&aacute;tica o la ola surfeable m&aacute;s grande del mundo. Si le gustan las emociones extremas, va a adorar el Aqualoop, el &uacute;nico tobog&aacute;n con bucle en el Medio Oriente, mientras que los amantes de la tecnolog&iacute;a podr&aacute;n disfrutar de la Pearlmasters Quest, el &uacute;nico juego interactivo del mundo llamado Splash Quest. La cultura y el patrimonio de los EAU est&aacute;n tambi&eacute;n presentes en el show-atracci&oacute;n &uacute;nico de buceo en busca de perlas.&nbsp;<br />
<br />
<strong>12. FERRARI WORLD ABU DABI</strong><br />
El Ferrari World Abu Dhabi es el primer parque tem&aacute;tico de Ferrari en el mundo. El parque es un homenaje a la pasi&oacute;n, a la excelencia, al rendimiento e innovaci&oacute;n t&eacute;cnica de Ferrari. Desde que entre por la puerta principal, usted experimentar&aacute; una intensa experiencia multisensorial donde las familias, los fans de Ferrari y los fan&aacute;ticos de las carreras pueden vivir de primera mano la historia de Ferrari como nunca antes. El parque alberga m&aacute;s de 20 atracciones, cada una dise&ntilde;ada para mostrar los diversos aspectos de la historia de Ferrari.