<span style="font-size:20px"><strong>&iquest;Qu&eacute; tipo de viajes puedo contratar con Pasifika Viajes?</strong></span><br />
<br />
Nos especializamos en destinos de Asia y Pac&iacute;fico. Al dise&ntilde;ar todos los viajes a medida nos podemos permitir ofrecer una amplia variedad de alternativas, como podr&iacute;an ser: viajes en circuitos regulares en grupo con gu&iacute;as en espa&ntilde;ol, viajes en circuitos regulares en grupo con gu&iacute;as en ingl&eacute;s, viajes en libertad conociendo por su cuenta y contratando solo los servicios que le interesen en cada destino, viajes en privado con todas las comodidades...o una combinaci&oacute;n de todos ellos...En cualquier caso le recomendaremos las mejores opciones disponibles en cada destino.<br />
<br />
<span style="font-size:20px"><strong>&iquest;Por qu&eacute; contratar mi viaje con Pasifika Viajes?</strong></span><br />
<br />
Somos <strong>AGENTES DE VIAJES PROFESIONALES</strong> y especializados en los destinos que ofrecemos.<br />
Brindamos <strong>NUESTROS SERVICIOS S&Oacute;LO AL CLIENTE DIRECTO</strong>. No vendemos nuestros viajes por medio de otras agencias ni trabajamos con intermediarios en Espa&ntilde;a, esto nos permite ofrecer un servicio &aacute;gil y flexible, y que la relaci&oacute;n calidad/precio de nuestros viajes sea muy competitiva.<br />
Trabajamos con <strong>LAS EMPRESAS Y GU&Iacute;AS EN EL EXTRANJERO DE M&Aacute;S RENOMBRE</strong>, con las que mantenemos una cuidada relaci&oacute;n desde hace muchos a&ntilde;os, en las que confiamos y sabemos que dar&aacute;n la calidad y est&aacute;ndares de servicio que exigimos para nuestros clientes.<br />
Estaremos <strong>SIEMPRE DISPONIBLES PARA AYUDARLE DURANTE SU VIAJE</strong>, le daremos un tel&eacute;fono de atenci&oacute;n 24hs por si surgiera alg&uacute;n imprevisto.&nbsp;<strong>NUESTRO OBJETIVO ES SUPERAR SUS EXPECTATIVAS</strong>. Nos importa que nuestro trabajo est&eacute; bien hecho y estamos comprometidos con ofrecer un servicio excepcional.<br />
<br />
<span style="font-size:20px"><strong>&iquest;C&oacute;mo puedo contratar mi viaje?</strong></span><br />
<br />
<strong>1.CONTACTE CON NOSOTROS</strong><br />
Puede visitarnos en nuestra oficina de Madrid, contactarnos por tel&eacute;fono o cumplimentar el formulario de contacto en nuestra p&aacute;gina web.<br />
<br />
<strong>2.PROPUESTA INICIAL DE VIAJE</strong><br />
Despu&eacute;s de mantener una conversaci&oacute;n telef&oacute;nica o una reuni&oacute;n en nuestra oficina le enviaremos una propuesta inicial sobre su viaje.<br />
<br />
Incluye:&nbsp;<br />
Asesoramiento profesional | Alternativas y coste aproximado de los vuelos | Informaci&oacute;n breve sobre itinerarios disponibles y servicios | Propuesta de alojamientos y coste aproximado | Precio aproximado del viaje&nbsp;<br />
<br />
<strong>3.PRESUPUESTO A MEDIDA</strong> * Gastos de gesti&oacute;n<br />
Si estuviera interesado en la propuesta inicial que le hemos enviado podr&iacute;amos comenzar a trabajar en su presupuesto de viaje. Le pediremos sus datos personales para realizar la reserva de sus vuelos.&nbsp;<br />
<br />
* Gastos de gesti&oacute;n&nbsp;<br />
Viajes a un destino: &euro; 50 | Viajes combinados: &euro; 100 | Vueltas al mundo: &euro; 150&nbsp;<br />
(Los gastos de gesti&oacute;n ser&aacute;n descontados del pago final del viaje, y no tendr&aacute;n devoluci&oacute;n en el caso de no formalizar la reserva. El presupuesto estar&aacute; basado en los destinos seleccionados de la propuesta inicial. En ning&uacute;n caso implicar&aacute; la reserva y confirmaci&oacute;n de los servicios)<br />
<br />
Incluye:&nbsp;<br />
Asesoramiento profesional | Reserva y detalle de vuelos | Modificaciones necesarias sobre la propuesta inicial del viaje hasta la aceptaci&oacute;n final por parte del cliente | Informaci&oacute;n detallada del itinerario y servicios | Propuesta de hoteles y verificaci&oacute;n de disponibilidad (Aunque &eacute;sta puede variar en cada momento por lo que no se podr&aacute; garantizar hasta la confirmaci&oacute;n de la reserva) | Precio total | Documento escrito en detalle (en.pdf)<br />
<br />
<strong>4.RESERVA</strong><br />
Una vez aceptado el presupuesto deber&aacute; realizar el pago del 40% del total de su viaje en concepto de reserva.<br />
<br />
<strong>5.PAGO TOTAL</strong><br />
Un mes antes del comienzo de su viaje deber&aacute; realizar el pago total del mismo.<br />
<br />
<strong>6. DOCUMENTACI&Oacute;N</strong><br />
Procederemos a confeccionar su documentaci&oacute;n de viaje.<br />
<br />
Ver informaci&oacute;n sobre los <a href="/notas/gastos-gestion">gastos de gesti&oacute;n</a><br />
Ver informacion sobre &quot;<a href="/notas/contratacion-reserva">C&oacute;mo contratar mi viaje</a>&quot;&nbsp;<br />
Ver informaci&oacute;n sobre <a href="/notas/Condiciones-generales">condiciones generales</a> de contrataci&oacute;n<br />
<br />
<span style="font-size:20px"><strong>&iquest;Deber&eacute; pagar alg&uacute;n coste adicional por la gesti&oacute;n profesional de mi viaje?</strong></span><br />
<br />
No, no agregamos costes adicionales a los productos y servicios que ofrecemos. Si despu&eacute;s de mantener una conversaci&oacute;n telef&oacute;nica y enviarle una propuesta inicial sobre el destino, o los destinos que le interesa conocer, quisiera recibir un presupuesto a medida sobre su viaje, el procedimiento ser&aacute; el siguiente:&nbsp;Ver informacion sobre &quot;<a href="/notas/contratacion-reserva" style="line-height: 20.7999992370605px;">C&oacute;mo contratar mi viaje</a>&quot;&nbsp;<br />
<br />
Ver informaci&oacute;n sobre gastos de <a href="/notas/gastos-gestion">gesti&oacute;n y administrativos</a><br />
Ver informaci&oacute;n sobre las <a href="/notas/Condiciones-generales">condiciones generales</a> de contrataci&oacute;n<br />
<br />
<span style="font-size:20px"><strong>&iquest;Con cu&aacute;nto tiempo de anticipaci&oacute;n deber&iacute;a contratar mi viaje?</strong></span><br />
<br />
Cuanto antes reserve su viaje m&aacute;s posibilidades tendr&aacute; de beneficiarse de promociones y descuentos. Adem&aacute;s podr&aacute; seleccionar las mejores alternativas sin tener problemas de disponibilidad. Por norma general lo recomendable ser&iacute;a realizar las reservas con 4 o 6 meses de anticipaci&oacute;n, pero si viaja en temporada alta o en alguna festividad especial, lo recomendable ser&iacute;a hacerlo con hasta 9 meses de antelaci&oacute;n.<br />
<br />
<span style="font-size:20px"><strong>&iquest;Mi viaje incluye alg&uacute;n tipo de seguro?</strong></span><br />
<br />
Todos nuestros viajes incluyen un completo seguro de viaje, pero ofrecemos la posibilidad de contratar coberturas adicionales.<br />
<br />
Ver el destalle del <a href="/notas/seguro-de-viaje">Seguro de viaje</a> incluido en todos nuestros viajes<br />
Ver el detalle para la <a href="/notas/ampliacion-seguro-viaje">Ampliaci&oacute;n del seguro de viaje</a><br />
<br />
<span style="font-size:20px"><strong>&iquest;C&oacute;mo puedo pagar mi viaje?</strong></span><br />
<br />
Gastos de gesti&oacute;n (Presupuesto a medida): Con tarjeta de cr&eacute;dito (excepto AMEX) o transferencia bancaria.<br />
Reserva: El 40% en concepto de reserva, &uacute;nicamente por transferencia bancaria.<br />
Pago final: Mediante transferencia bancaria. El total del viaje se deber&aacute; pagar al menos 30 d&iacute;as antes de la fecha del comienzo de su viaje. Salvo algunos servicios especiales como cruceros, trenes de lujo, alojamientos singulares y hoteles en determinadas fechas, que pueden necesitar un prepago completo con una antelaci&oacute;n mayor, en cuyo caso se informar&iacute;a en la confirmaci&oacute;n de la reserva.<br />
<br />
<span style="font-size:20px"><strong>&iquest;Qu&eacute; suceder&iacute;a si tuviera que realizar alguna modificaci&oacute;n de mi reserva?</strong></span><br />
<br />
Los cambios y modificaciones estar&aacute;n sujetos a gastos administrativos.<br />
<br />
Ver informaci&oacute;n sobre <a href="/notas/gastos-gestion">gastos de gesti&oacute;n y administrativos</a><br />
<br />
<strong><span style="font-size:20px">&iquest;Qu&eacute; suceder&iacute;a si tuviera que cancelar mi viaje por alg&uacute;n motivo?</span></strong><br />
<br />
Las cancelaciones est&aacute;n reguladas por las <a href="/notas/Condiciones-generales">condiciones generales</a> de contrataci&oacute;n, dependiendo del motivo y la anticipaci&oacute;n con la que se realice la misma los reembolsos ser&aacute;n diferentes.<br />
<br />
Ver el detalle del <a href="/notas/seguro-de-viaje">Seguro de viaje</a> incluido en todos nuestros viajes<br />
Ver el detalle para la <a href="/notas/ampliacion-seguro-viaje">Ampliaci&oacute;n del seguro de viaje</a><br />
<br />
<span style="font-size:20px"><strong>&iquest;Se pueden cambiar los nombres de los billetes de avi&oacute;n una vez hechas las reservas?</strong></span><br />
<br />
Una vez que la reserva ha sido realizada los cambios nominativos en los billetes de avi&oacute;n no est&aacute;n permitidos. Para modificar este dato habr&aacute; que hacer otra reserva, siempre sujeta a disponibilidad y a una nueva cotizaci&oacute;n. Los nombres de la reserva a&eacute;rea y del pasaporte deben coincidir.<br />
<br />
<span style="font-size:20px"><strong>&iquest;Es posible hacer un regalo a mis amigos/familiares que hacen un viaje de novios?</strong></span><br />
<br />
S&iacute;. Disponemos de una amplia oferta de excursiones y &ldquo;amenities&rdquo; que se pueden regalar a los novios para que los disfruten durante su viaje: una cena rom&aacute;ntica, un servicio de SPA, un upgrade en las habitaciones, una excursi&oacute;n exclusiva...<br />
<br />
<span style="font-size:20px"><strong>&iquest;Con cu&aacute;nto tiempo de antelaci&oacute;n deber&eacute; estar en al aeropuerto?</strong></span><br />
<br />
Se recomienda estar en el aeropuerto con tres horas de antelaci&oacute;n para los vuelos internacionales y con dos para los vuelos dom&eacute;sticos.<br />
<br />
<span style="font-size:20px"><strong>&iquest;Qu&eacute; documentaci&oacute;n es necesaria para viajar?</strong></span><br />
<br />
Le asesoraremos en cada caso, cada pa&iacute;s tiene sus condiciones. La mayor&iacute;a de los pa&iacute;ses de Asia y Pac&iacute;fico requieren visado, algunos tambi&eacute;n una carta de invitaci&oacute;n y en muchos casos una validez m&iacute;nima de su pasaporte de seis meses despu&eacute;s de la fecha de regreso de su viaje.<br />
<br />
&nbsp;