<strong><span style="font-size:20px">EUROPEA SEGUROS DE VIAJE</span></strong><br />
Una compa&ntilde;&iacute;a especializada en Seguros de Viaje<br />
www.europeadeseguros.com<br />
<br />
<span style="font-size:16px"><strong>PRIMAS POR ASEGURADO</strong></span><br />
Seguro incluido para viajes de hasta 34 d&iacute;as de duraci&oacute;n que incluye tanto la contrataci&oacute;n de servicios de tierra como los billetes.<br />
<a href="/notas/ampliacion-seguro-viaje">Ver ampliaci&oacute;n opcional del seguro</a> (Coste 95&euro;.- Adicionales)<br />
<br />
<span style="font-size:16px"><strong>RIESGOS CUBIERTOS SUMAS ASEGURADAS POR PERSONA</strong></span><br />
<br />
1. EQUIPAJES:<br />
1.1 P&Eacute;RDIDAS MATERIALES 450,00&euro;<br />
1.2 DEMORA EN LA ENTREGA 120,00&euro;<br />
1.3 GASTOS DE GESTI&Oacute;N POR P&Eacute;RDIDA DE DOCUMENTOS 240,00&euro;<br />
<br />
2. DEMORA DE VIAJE:<br />
2.1 DEMORA DE VIAJE EN LA SALIDA DEL MEDIO DE TRANSPORTE, con 40,00&euro; por cada 6 horas hasta un l&iacute;mite de 120,00&euro;<br />
2.3 P&Eacute;RDIDA DE ENLACES POR RETRASO DEL MEDIO DE TRANSPORTE 300,00&euro;<br />
2.5 DEMORA POR &ldquo;OVER BOOKING&rdquo; 120,00&euro;<br />
<br />
3. ACCIDENTES&nbsp;<br />
No podr&aacute;n contratarse capitales superiores por viaje a los indicados en los puntos 3.1 y 3.4 del Condicionado General de la p&oacute;liza.<br />
3.4 ACCIDENTES DEL MEDIO DE TRANSPORTE<br />
Indemnizaci&oacute;n por fallecimiento del Asegurado a consecuencia de accidente del medio de transporte p&uacute;blico y colectivo 150.000,00&euro;<br />
<br />
4. ASISTENCIA PERSONAS<br />
4.1 GASTOS M&Eacute;DICOS, QUIR&Uacute;RGICOS FARMAC&Eacute;UTICOS Y DE HOSPITALIZACI&Oacute;N<br />
- Por gastos incurridos en el extranjero y derivados de una enfermedad o accidente ocurridos en el extranjero 12.000,00&euro;<br />
- Gastos de Odont&oacute;logo 150,00&euro;<br />
4.2 PROLONGACI&Oacute;N DE ESTANCIA EN HOTEL con 42,00.-Euros/d&iacute;a hasta un l&iacute;mite de 420,00&euro;<br />
4.3 REPATRIACI&Oacute;N O TRANSPORTE SANITARIO DE HERIDOS O ENFERMOS (Ilimitado)<br />
4.4 REPATRIACI&Oacute;N O TRANSPORTE DE FALLECIDOS (Ilimitado)<br />
4.5 DESPLAZAMIENTO DE UN ACOMPA&Ntilde;ANTE EN CASO DE HOSPITALIZACI&Oacute;N (Ilimitado)<br />
4.6 ESTANCIA DEL ACOMPA&Ntilde;ANTE DESPLAZADO con 42,00.-Euros/d&iacute;a hasta un l&iacute;mite de 420,00&euro;<br />
4.7 REPATRIACI&Oacute;N DE UN ACOMPA&Ntilde;ANTE (Ilimitado)<br />
4.9 REGRESO DEL ASEGURADO POR FALLECIMIENTO DE UN FAMILIAR NO ASEGURADO (Ilimitado)<br />
4.11 REGRESO ANTICIPADO POR SINIESTRO GRAVE EN EL HOGAR O DESPACHO PROFESIONAL (Ilimitado)<br />
4.14 TRANSMISI&Oacute;N DE MENSAJES Incluido<br />
4.15 AYUDA A LA LOCALIZACI&Oacute;N Y ENV&Iacute;O DE EQUIPAJES (Incluido)<br />
4.16 AYUDA EN VIAJE (Incluido)<br />
4.22 P&Eacute;RDIDA DE VISITAS 600,00&euro;<br />
4.23 CONSULTA O ASESORAMIENTO M&Eacute;DICO (Incluido)<br />
<br />
6. RESPONSABILIDAD CIVIL<br />
6.1 RESPONSABILIDAD CIVIL PRIVADA 60.000,00&euro;<br />
<br />
7. ANULACI&Oacute;N<br />
7.1 GASTOS POR ANULACI&Oacute;N DE VIAJE 800,00&euro;<br />
<br />
8. REEMBOLSO DE VACACIONES<br />
8.1 REEMBOLSO DE VACACIONES 800,00&euro;<br />
<br />
INCLUIDO SERVICIO DE ASISTENCIA 24 HORAS, CON LLAMADA A COBRO REVERTIDO<br />
<br />
Nota: Los precios, caracter&iacute;sticas y dem&aacute;s informaci&oacute;n de los productos y servicios expuestos en esta p&aacute;gina y en el sitio web www.pasifika.es no son vinculantes y pueden cambiar sin previo aviso.